[
    {
        "notBasligi" : "",
        "notIcerik" : "Kızıl saçları rüzgarın sert darbeleriyle mümkünmüş gibi biraz daha hırçınlaştığında sigarasının küçük alevini izleyen gözleri bir anlığına bana ulaşacaktı ki duvarın ardına saklanarak kendimi gizledim. Göğüs kafesim hızla hareketlenerek genişleyip ufalıyordu. Sağ avucumu tam kalbimin üzerine bastırarak kendi kendime fısıldadım; Biraz daha hızlı atarsan, buna kalp krizi denir. O mükemmel bir adamdı ve çoğu zaman kalbim bunu kaldıramıyordu. Sadece kalbim değil, tüm beniliğimle onun varlığında can veriyordum. 1 Üzerimdeki etkisi ağıza alınamayacak kadar ihtiras doluydu... Başımı tekrar duvardan uzatarak ürkekçe onu kontrol ettiğimde çoktan ikinci sigarasını yakmış, varlığımı fark etmemişti bile. Bununla beraber rahatlayarak bedenimin yarısını duvardan kurtardım. Belkide duvardaki reklam ilanlarına bakıyordu ve ben aptal gibi üzerime alınmıştım. Muhtemeldi, ilk değildi. O İhtiza... Ateş kızılı saçları, buzdan mavi gözleriyle sadece dış görünüşüyle bile aykırıydı. Saçlarının büyülü renginin doğal olduğunu biliyordum, bunun mümkün olduğunuda... Ama onun tenine işlenen ne olursa olsun bana doğaüstü bir güzellik gibi geliyordu. Zaten, bununda farkındaydım. Sigarasının uçunda biriken külleri dökmek için parmakları arasındaki sigarayı sallandırdığında bu hareketiyle dahi kendimi kaybediyordum. Asvalta düşen küllerin ardından rüzgarın anlına doğru savurduğu saçlarını boştaki eliyle geriye itti. Beni fark etmesede olurdu, onu uzaktan izlemek benim için yeterliydi... O an gözleri tekrar duvarda gezindiğinde sertçe yutkundum, anlamsızca gerilmiştim. Pekala... gerilecek bir şey yoktu, duvarda tonlarca ilan ve fotoğraf vardı. İncelemesi gayet normaldi. saniyeler içinde buz mavisi gözleri bir anda, sanki hesaplıymış gibi beni buldu. Gözlerimi kırpıştırdım, gerçekten bana mı bakıyordu? O an gözlerinin üzerimde olduğunu kaşlarını şüpheyle çatılışından anladım. Titreyen göz kapaklarım, bedenimi taşımakta zorlanan bacaklarımla beraber bana ihanet ediyordu. Bu öyle bir ihanet ki, Kızıl Adam'ın gözlerine armağan. Sanırım kalbim çoktan bu ana katlanamayıp göğüs kafesimin bir yerinde ölmüştü. Farketmeden, onu daha yakınımda istediğimi hissetim. Onu yalnızca izlemek yeterliydi diyordum ama değildi işte! Bazen böyle oluyordu, ona dokunmak, duvarların ardından değilde özgürce izlemek istiyordum. Hem onu yalnızca izlemekle yetinebileceğimi iddia ediyor, hemde tenini, ruhunu arzuluyordum. + Bunun adı Kor Heves. Kor Heves, kor, kör değil."
    }
]