[
    {
        "id":14,
        "notBasligi" : "",
        "notIcerik" : "Yükselişe geçmenin ilk aşaması birinin canını acıtmaktı. Hiç günahı olmayan birinin... Bir zamanlar Esra da masumdu ve satranç tahtasından düşmüştü. Tıpkı kasada duran şu kızcağız gibi..."
    },
    {
              "id":14,
        "notBasligi" : "An Initial Implementation of clip-path: path();",
        "notIcerik" : "Hayat, kişinin platonik sevgilisidir. Görmezden gelmekte ısrar eder insanı. Kovalarsın yıllarını, yaşının baharında, ayakların kara bata çıka ya da ne bileyim kızgın kumlarda el yordamıyla. Ancak iplerin, doğumundan itibaren birinin elindedir. Kabul et, yeni doğmuş küçük bebek, önce ailenin, sonra da doğduğun coğrafyanın resmi kavramının malısın."
    },
    {
              "id":14,
        "notBasligi" : "People Talkin’ Shapes",
        "notIcerik" : "Bir damla kandan can bulup çıktığın ışıkta avaz avaz bağırarak ağlayacaksın. İki ayak üstünde durup da ilk kelimelerini söylerken bile bir numaran var senin. İsmin çoktan kondu, cinsiyetine göre davranman için kundağın pembe ya da mavi oldu. Elbiselerin ve oyuncakların, hatta emziğin bile buna göre alınıp kucağına kondu."
    },
    {
              "id":14,
        "notBasligi" : "Regarding CSS’s Global Scope",
        "notIcerik" : "Kesin olarak erkek ya da kız olarak ayrımlandığın vakit gelecek. Erkeksen, şiddeti öğreneceksin ki zenginleri kollayan ideolojiler uğruna salyalarını akıtarak hırlayabilirsin. Göreve gideceksin, ama aslında senin görevin hayatın boyunca bitmeyecek. Parlak zincirlerini öpe öpe yaşayacaksın. Tabağına kadın düşsün diye çalışacaksın sen."
    },
    {      "id":14,
        "notBasligi" : "The Fragmented, But Evolving State of CSS-in-JS",
        "notIcerik" : "Kız mısın, doğuştan malsın. Süsleneceksin, püsleneceksin, çünkü sen bedeni reklamlarda parça parça sergilenmiş kadınsın. Sadece doğurmaya yaramalısın; damızlıksın."
    },
    {
        "notBasligi" : "Fighting FOIT and FOUT Together",
        "notIcerik" : "Hele de ailen fakirse, on sekizine varıp da bedenin yetişkinlik sıfatını, hor görülmüş 'kadın'ı almadan satılacaksın. Çocuk gelin olacaksın toplumun gözünde, oysa düpedüz pedofili kurbanısın."
    },
    {
        "notBasligi" : "Google Fonts and font-display",
        "notIcerik" : "İsmi Esra olanın adına yazılan gibi, dördünde akraba kurbanı, sekizinde konu komşuların sıkıştırması, on üçten sonra halen hayatta kalabilmiş isen yaşı kocaman bir adamın zevcesi olacaksın."
    
    },
    {
        "notBasligi" : "Ease-y Breezy: A Primer on Easing Functions",
        "notIcerik" : "Ancak deneyimlemek istersen kendi iradenle alacağın tek bir unvan var, o da fahişe."
    
    },
    {
        "notBasligi" : "How to Worry About npm Package Weight",
        "notIcerik" : "Peki ya ben; doğmadan borca batmış şu sefil adam ne yapacak? İsmi müstakil olan gece kondu bir evde, dedem büyüttü beni. Şahin Efendi, bana sıkı çalışmamı öğütledi; hayatım boyunca kimsenin hakkını yemememi, kendi mücadelemi onurumla vermemi söyledi durdu. Bugüne kadar evet, onun dediklerine uyup iyi bir torun oldum. Hayata, köşe başı, yarı zamanlı işler ile tutundum."
    },
    {
        "notBasligi" : "Nobody is quite wrong.",
        "notIcerik" : "Okuyorum da, üstelik de zor bir bölümde; Fizik'de. Evrenin sırlarına dalacağım, karnımı bile doyurmakta zorlanırken... Yüksek lisans yapacağım, sonra doktora falan... Yıllar sürecek çalışmam bittiğinde kadro bekleyeceğim. Mümkün değil, fen bölümlerinin gereksiz görülüp bir bir kapatıldığı bilim düşmanı bir ülkede doğmuşum yazık ki ben. Ah olsun, vah olsun, geleceğimin hiçe açıldığını görebilecek kadar gerçekçi bir adamım ben. Yaşam koçu ya da cübbeli olmadıkça, makam araçlarını yalamadıkça bir yere gelmem imkansız; net bir biçimde görebiliyorum bunu. Gezegen Dünya'nın vatandaşı olarak yurt dışına gitme planları yapmıştım; çok da kolaymış gibi söyler dururdum kendime. Oysa, kaderime basılmış kimlik öyle karanlıkmış ki, onun negatif etkisini küresel bilgisayar oyunlarında bile görmemek mümkün değilmiş... İngilizce de mi bilmeseydim ne? İnterneti hiç kullanmayacaktım hele. Hoş, küresel olarak gezegeni kendisi ile birlikte yokuş aşağı düzenin parlatma şahlarını, vezirlerini de öğrenmek varmış kaderde... Sergilenmiş her bir başarı hikayesinin altında saklı hile hurdayı medyaya rağmen görebilirken isyan etmemek elde değil."
    },
    {
        "notBasligi" : "A CSS Venn Diagram",
        "notIcerik" : "Ancak öyle kolay isyan ettirmezler adamı. Hık demeden binerler tepesine. Sonra bir de bakarsın, çürümüşsün hapislerde."
    },
    {
        "notBasligi" : "Reversing an Easing Curve",
        "notIcerik" : "Güce ihtiyacım var, rahmetli dedeciğim. Bataklıkta her geçen gün dibe batarken onurlu olamıyorum, çünkü denedikçe çamurda kafama basanı alkışlayan insanlarla karşılaşıyorum. Onlar iğrenç elleri ile daha çok dibe çekiyorlar beni."
    },
    {
        "notBasligi" : "Annotated Build Processes",
        "notIcerik" : "Girdiğim bu yolda, kasadaki kız gibi nicelerini yanıma alacağım. Hepsine insani çalışma koşullarına sahip iş vereceğim."
    },
    {
        "notBasligi" : "Making SVG icon libraries for React apps",
        "notIcerik" : "Kendimi kandırıyorum..."
    },
    {
        "notBasligi" : "Two Ways to Build a Site That Seem Super Different But Weirdly Aren’t That Different",
        "notIcerik" : "Yaptığım bu! Vicdanımı aldatıyorum ben, kahretsin!"
    },
    {
        "notBasligi" : "JavaScript to Native (and Back!)",
        "notIcerik" : "Süpürüyorum kendimi, beynimin ellerinde bir çalı süpürgesi. Temizliyorum kendimi, pas pas altına tıkarak ruhumu; tozlana tozlana gidiyorum iyiliklerle dolu tabutuma. Kalbimi kırıyorum, kalp kırabilmek için. Nasıl da kötülüğe dönüveriyor yüzüm? İnanamıyorum kendime. Bunu yapamazsın diyorum."
    },
    {
        "notBasligi" : "Rendering Lists Using React Virtualized",
        "notIcerik" : "Yapamazsın... Yapamazsın!..."
    },
    {
        "notBasligi" : "Level up your JavaScript error monitoring",
        "notIcerik" : "Sonra bir başka Devrim çıkıyor gölgemden; Yaparsın! diyor. Aklını boşa harcama."
    },
    {
        "notBasligi" : "Keep Math in the CSS",
        "notIcerik" : "Kızıyorum, bağırıyorum. Şeytan! diye ona."
    },
    {
        "notBasligi" : "Web Designs That Feel Like Ancient History, but Are More Recent Than You Think",
        "notIcerik" : "Şeytanın ne kabahati varsa... diyor; bir de üstüne sırıtıyor kibarca."
    },
    {
        "notBasligi" : "Prototypes and production",
        "notIcerik" : "Kendine yağdır lanetleri, sıkıyorsa!..."
    },
    {
        "notBasligi" : "Creating an Animated Login Form for TouchID",
        "notIcerik" : "Lanet olsun, tekrar tekrar sana!"
    }
]
