[
    {
         "notBasligi"  : ""  ,
         "notIcerik"  :   "Deli bir yağmurun sonrasında mevsimin Ekim'i, turuncudan maviye değişen renklerini gökyüzüne sürmüştü. Yer ile deniz ise binalardan gümüştü. Su birikintilerine trafik lambalarının yeşil ve kırmızı arasında yanıp sönen ışıkları dökülürken kahverengi giyimli bir kadın, kalabalıkla birlikte akıp geçen zamanın içinden çıktı. Deri eldivenli eli sokak lambasına dayalı, kuru güllerle süslü şapkanın örttüğü başı yere bakmaktaydı. Pardösü de şapkası gibi alabildiğine ıslaktı. Dükkân logolarıyla süslü tentelerden dökülen suların oluşturduğu birikintilere dalıp düşmesine beş kalmıştı. Su birikintisine baktı. Oradaki suret bir kadınındı. Annesinden güzeldi ve tüm özlemlerine dairdi. Yerdeki ayna kırıktı, asfalt ise ıslak. İki mekân arasında durup kıvrandı. Şapka ve pardösü altında biri vardı. Cansız manken mi, hayır! Orada güzel bir kadın var ve o capcanlı! Kadının bir kaç adım ötesi trafiği aksamış geniş caddeydi. Benim bir kaç adım ötemse kapının dışında olup da bitmeyenlerdi. Otobüslerin sıralandığı dakikanın içinde elim, şık pardösünün örttüğü narin kola değince iki mekân birleşti. İyi misiniz? Kadın bağıran kornalar arasında sesini bulamadı. Islak kirpikleri arasında kalmış menekşe bakışlarını kaldırımdan çekip üzerimde kısaca dolaştırdı. Nazenin bir fısıltıyla; Evet. dediyse de görüntüsü, sözünün aksineydi. Hüzün sürülü gözlerden kaçıp yere düşmüş çantaya yöneldiğim sırada kadının koluma tutunmasıyla birlikte hiç yoktan titredim. Çantanın ederinden doğmuş bir kaç düşünce bana, Asla olmaz. derken çarpan yüreğime söz geçirmek için direndim. Ancak gençliğimin kayıtsızlığına yenik düşmem an meselesiydi ve kalbim... Yalan da olsa bir aşk hikâyesine başlamaya hevesliydi. Trafik lambası yayalara geç derken sevdasızlığa hasret çekmekten kurumuş dudağım içimden geçeni söyledi; Farkındayım çok dalgınsınız. Gözlerinizden okunuyor aslında ruhunuzun yarası. Gözlerimden okuyamadıklarınız ne olacak? Sarsıldım... Bir yanardağ gibi patlayıp, apansız küllenmek üzereydim. Gırtlağıma takılı yumru ile cebelleşirken buldum kendimi. Onu da sıcak bir şeyler yudumlarken anlatırsınız, olmaz mı? Menekşe gözlerin melankolisi, akşamüstünün ışıklarını içip parladığında kimliğimi şehrim ile birlikte terk ettim. Nicedir etrafımda dolanan boşluk, kelimelerle dizilip anlamlar yüklenmişti. Kapılmıştım işte kadına! Peki ama ne söyleyecektim ona? Üniversitede okuduğumu mu; yoksa bir garson olduğumu mu? Anket işleri de yapıyordum aslında. Ama... Kafenin sahibiyim ben... Kadın, mekânın camlarına bakıp gözlerimin içinde açıldı. İsim, neden Özgürlük? Fizik bölümü öğrencisiydim; bir mekânım olsa ona 'Kuantum Kafe' ismini verirdim. Dahası orayı etüt merkezine çevirirdim. Saçmalıyordum şimdi... Kitap kurdu olduğum için tüm gerçekleri edebiyata atfedip kadın ile yüzleştim; İnsanların prangalarından kurtulamadığı hayatlarının sefasını, burada sürmelerini istiyorum. Buraya geldiklerinde özgür olduklarını hissetmelerini istiyorum. Biz kimseye muhtaç değiliz. Aklımız, kalbimiz ve irademiz var. İçeriye buyur ettiğimde kadın, masalardan birine kendiliğinden yöneldi. Duvardaki aynada durdu. Islak pardesüyü, aynanın karesinde yer alan papyonlu, beyaz gülüşlü ve kirli sakallı beyin nezaketini tek bir el hareketiyle püskürtüp çıkardı. Bana gerek kalmamıştı. Ama kumaşa düşmüş yağmura karışmış vanilyanın kokusu. Onun kokusu, tüm büyüsüyle içime düşüp büyürken uzun bir cümle, ruju solmuş dudağından döküldü: Özgür bir bakış açınız var beyefendi. Ama birçoğumuz bu özgürlüğü bile belirli suretlerle mimliyoruz. Özgür olmayı gerçekten istediğimizi sanmıyorum. Giyimim itibariyle garsonun önde gideniydim, kafedeki tüm çalışanlar gibi yani. Aynadaki görüntüye küt saçı kulaklarına varan, boyu ortalamanın altında ve son derece sevimli bir yüze sahip tombiş elemanım girdi. Kaşım gözüm oynadı, umarım beni ayak üstü bozup atmazdı. O zaman gerçek özgürlüğü tatmamışsınız demektir, hanımefendi. Siz tattınız sanırım? Sandalyesini çekip özenle yerine oturmasını sağlarken bile iş arkadaşım Faruk'a baktım. Yaklaşık üç dakikaya bu kadar heyecan sığdırabilmiş olmak inanılmazdı. Kadın ise şaheser... Ben doğduğumdan beri özgürüm. Neyse... Neyse'ler hayat kurtarıcı özelliğe sahipti. Cümlelerim dibe batmadan hemen önce kadına menüyü uzatıp tavsiyeye başladım. Kafein iyidir, kanımca. Amma da saçmalamıştım. Ben susarken parmağımın ucu karamelli latte'de idi. Bir çırpıda mizahıma malzeme ettiğim romantizm bana geri gelmişti. Çünkü; Latte, karamelli, demişti, gülüşünü kaybettiği yerde hiç yoktan bulmuş kadın. İnce boynuna pek bir yakışan fularını düzeltip deri eldivenleri çıkarmaya girişti. O, rönesansı kıl payıyla kaçırmış yağlı boya bir tabloydu sanki. Faruk, bize iki latte! Lütfen. Faruk, sokak jargonuna uygun tavırları, muzip yüzünde patlamaya hazır gülüşüyle olayı batırmak üzereydi. Onu dürtmem gerekecekti, hem de hemen. Bir iki öksürüğün ardı, üstüme giydiğim patron edasıyla; Oğlum, iki latte diyorum. Lütfen, diyorum. İki numara bol gelmiş olsa dahi Faruk'u def etmişti sözlerim, artık zafer benimdi. Yerime geçip sandalyemde doğruldum. Masaya düşen ışıklar altında yılların kadına sürdüğü izlere göz süzdüm. Işık ve gölgeler karşısında yer alan şaheseri, uzay-zamandan koparıp bambaşka bir boyutmuş gibi zihnimin gözlerine doğru sürüklüyordum. Kadın öne çıktıkça, mekân buğulanıyordu. Masalar, sandalyeler, insanlar, duvarlar suret şeklini alıp ağır ağır dalgalanıyordu. Bana hâlâ adınızı söylemediniz. Bir soru sormuştu bana da, ben mi duymamıştım? Latteler gelmiş, benim estetik coşkudan doğmuş manevi maceram bitmişti. Yudum yudum konuşmak gerekecekti. Şey... Devrim ben. Kafe sahibi bir Devrim olmak da pek ilginçti. Absürt açılımlar yapmaktan vazgeçmeyen beynimi masadan uzakta tutmak zordu, hele de dumansız hava sahasında. Serap ben... Tabii ya, Serap'tı o! Büyüleyici güzelliğinin başka bir açıklaması da olamazdı zaten. Kadının yaydığı ışık o kadar yoğundu ki onu çıplak gözle görebilmek mümkün değildi. Onun sureti ancak, düşler perdesinin gölgeliği ardından izlenebilirdi. Güzel isim... Lattenin köpüğü ile kahverengi şeker arasında dönüp duran gözlerim, altın oranının şablonuna sığdıramadığım Serap'ın yüzünde bir kusura takıldı. Elmacık kemiğinin üstünde silik bir yara izi vardı. Canım, sebepsiz acıdı. İncitmemek adına soru sormasam da yaşadığım hengamenin yükü yine gırtlağıma takıldı. Sesli yutkundum. Oturduğum yerden kıpırdamadan ruhumu camlara, tıpkı bir sinek gibi yapıştırıp sokağa fırlattım. Mecazen, günün akşamındaydım. Tükenmiş güneşin son ışıklarında fırsatçı bulutlar, yakaladıkları ilk rüzgâra tutunup gökyüzüne girmişler havada yarattıkları izdiham sebebiyle de şimşek çakmıştı. Göğün gürültüsü caddeyi ve kafede gülüşen gençleri bir anda susturmuştu. İri damlalar şiddetle düşüp olukları doldururken ben, onun elindeki aynayla kendi gerçekliğime hızla geri döndüm. Gördüğüm Serap, akmış boyalarını mendiliyle silme çabası veriyordu. Ağlıyor muydu? Yağmur muydu ağlayan, yoksa sen miydin? Bu cümle de neyin nesiydi şimdi? Derhâl düzeltilmeliydi. Saçmalamış olabilirim... Oysa, şiir gibi konuşmuştunuz... Ben mi, şiir mi? Demek ki, bir ihtimal vardı. Her olasılık, yüzde elliye yüzde elli olarak tanımlanırdı. Yazı ya da tura, biri mutlaka gelecekti. Yüce matematiğe sığınıp ilerledim; Neden ağladınız? Tamam, kabul ediyorum, zirveye oynamıştım. Kimse iki dakika önce tanıştığı birine, ağlama nedenini anlatacak kadar güvenmezdi. Devrim Bey... Çekingen tavrı o kadar sevimliydi ki... Başını caddeye çevirdi. Yüzüne akıl almaz bir gülümseme yerleşmişti. Bana bu şekilde hitap etme lütfen, sadece Devrim de. Çok mu sertti? Hayır, latte fazlasıyla şekerliydi. Bir şeker, iki şeker, üç şeker, derken önüm küçük poşetlerden oluşma minyatür bir evren şekline gelmişti. Düzenlesem, karıncalar için güzel bir park da yapabilirdim belki. Bu arada sicim aslen hipotezdi. Pekâlâ... Devrim. Derin bir nefes, Serap'tan doğup yüzüme çarparken sicimler ilgi alanımın dışına itildi. Kardeşim yüzünden ağlıyorum. Kendisi, akciğer kanseri. dedi. Sözün bitiminde kızaran gözlerine yaş inmişti. Geriye çekilip sırtımı sandalyeye yasladım. Şimdiden aklımda Küba vardı ve tabii orada bulunmuş aşı. Yine de bilgimi konuşturmadan önce sordum. Aklımca onun gerçekliğini tartıyordum; Tedavisi yok mu? Var ama... Ama? Serap, derin bir nefes alıp bakışlarını benden kaçırdı. Bir şeyler söylemek istiyorsa da çekiniyordu. Uzun kirpikleri gözlerini örterken gölgesini menekşe rengi irislerinin önüne düşürdü. Panikle karıştırdığı çantasından çıkan sigara paketini, kanun namına masaya koyup durdu. Bence de bir kaç fırt çekmek gerekiyordu, oysa problem akciğer kanseri olarak önümüzde duruyordu. Bir şeyler söylemek istiyordum; kafenin arkasında bahçe var, sana yardım ederim ben, gibi. Ama tüm bunları söyleyebilmem için önce Serap'ın konuşması gerekirdi. Nezaketen... Tedaviyi karşılayabilecek maddi duruma sahip değiliz. Sesi soğuktu. Gözleri boş ve hissiz bakıyordu. Sana yardım edebilirim, dedim, nasıl yapacaksam o işi? Kadının sigara paketinde kalmış bakışları hızla dönüp üstüme doğru yürüdü. O naif suratı sanki şu an dehşet saçıyordu. Senin veya bir başkasının yardımına ihtiyacım yok! Ben, ben hallediyorum zaten. Ayağa kalkıp çantasını omzuna astı. Portmantoya yönelişiyse oldukça hızlıydı. Serap, lütfen... Oturur musun? Bak, yanlış bir şey söylediysem eğer özür dilerim. Ama cidden... Cümleyi devam ettirmeme nedenim, menekşe gözlerine oturmuş yaştı. Anlık eserini, beni... Çöp yığınına çevirmek üzere masama kısa bir bakış fırlatıp kafeden çıktı. Başımı pencereye çevirip terk edilişimi izledim. Serap, yağmurun altında yüzünü buruşturup kaldırımda beklemeye devam etti. Az sonra bir taksi çevirecek ve şehrin kalabalığında silinecekti. Üşüyordu ki, kollarını göğsünde birbirine kenetlemişti. Şapkası şelaleler akıtıp omuzlarını ıslatırken ben, bir şeyler yapmak isterdim. Hiç olmadı onu, evine bırakabilirdim. Dahası banka da soyabilirdim ama arabam yoktu, hırsızlık tecrübem de! Keşke tüm bunları düşünmek yerine kapıdan çıkıp bir şemsiye uzatmak aklıma gelseydi. Ancak saçmaladığımı fark edip, ayakta durma eylemime son verdim. Yeniden yerime otururken sandalyeye çakılmış bir çividen farksızdım. Ben, kendini dışarıdan gören bir deliydim. Başka bir heykeltıraşın eseri, sarı aracın gözlemcisi, yağmurun bitişi, dahası bir çok şeydim... ...Ama var ya, en çok da Devrim'dim.  İmkansız aşkın sürreal delisi, asri zamanlar şövalyesi ve onun giderek saçmalayan sesi... Kadına, hikayeye; Hoş geldin. diyemedi. O esnada cümle bitimi geldi. Film kareleri son yazısını gösterdi.  Bitti."
    }
]