[
    {
         "notBasligi"  : ""  ,
         "notIcerik"  :   "Dur! Kaçma!  Durmadım, duramamalıydım. Bunu yapmak zorundaydım. Nefes alışım artık boğazımı yakmaya başlamıştı. Hızımı kesmeden devam ettim. Karşıma çıkan taksiyi hemen durdurup, bindim.  Gaza basın lütfen, çok hızlı.  Adam yüzüme anlamsız bir şekilde bakarken, şu an ona açıklama yapamayacak kadar nefes problemi yaşıyordum.  Özel Sahra Hastahanesi'ne gidelim.  Kafamdaki kapüşonu çıkarıp derin bir nefes aldım.Yolum çok uzun değildi, taksiye binmeme gerek yoktu, ama biraz daha koşmaya devam etseydim fazla nefes almaktan ölebilirdim. Taksici hastahanenin önünde durduğunda hemen taksimetreye baktım. Cebimden çıkardığım son bozuklukları adama uzatıp taksiden indim. Hızla hastane kapısından giriş yaptım. Artık ayaklarım benden bağımsız bir şekilde ezberlediği yolda ilerledi. Kapıyı açıp odaya girdiğimde yine bembeyaz bir yüz, soluk bir ifade ve kapalı gözler beni karşılamıştı. Bunu görmek her seferinde canımı acıtıyordu. Daha fazla odada durmadan doktorun odasına ilerledim. Kapıyı tıklatmak için elimi kaldırmam ile kapının açılması bir olmuştu.  Aa. Merhaba Derin.   Merhaba Akın bey.   Bende şimdi kardeşinin yanına gidiyordum. İlaçları alabildin mi?   Evet, evet. Getirdim.  Elimde tuttuğum büyük poşeti doktora uzatırken, bir kaç saat önce yaptığım şeyler gözümün önüne geldi ve yine büyük bir burukluk yaşadım.  Çok iyi. İlaçlar için geç kalmıştık. Daha fazla beklememiz imkansızdı.  Kafamı 'Anladım' dercesine aşağı yukarı salladım. Akın bey odaya doğru ilerlerken bende onu takip ettim. Odanın içersine girdiğinde ben dışarıda kalmayı tercih etmiştim. Kardeşimin bir ölüden farksız halini görmek beni mahvediyordu. Onun güçsüz acı inlemelerini duymak katlanılır gibi değildi. Zaten sürekli kafamın içersinde yankılanan ses gücümü iyice tüketiyordu. Ama direnmem gerekiyordu ve ben direniyordum. Kardeşim için, onun hayata tutunabilmesi için yanında olduğumu belirtmem gerekiyordu. Derin bir nefes alıp kapıyı açtım. Hemşire ilaçları düzenlerken doktor elindeki belgeleri inceliyordu.  Abla, midem bulanıyor.  Hızla hemşirenin önündeki beyaz kabı alıp yanına ilerledim. Ona destek olarak içindeki tüm zehri kusmasını bekledim. Zorlanıyordu ve canı çok acıyordu. Biraz rahatlaması için kusarken sırtını sıvazladım. Her kemoterapi sonrası olduğu gibi yine aynı şeyleri tekrarlıyorduk. 3 Doktor Akın bey ile Deniz'i yavaş bir şekilde yatağına tekrardan yatırdık. Gözlerini tekrar kapatmıştı. Korkuyordum. Çok korkuyordum. O her gözünü kapattığında tekrar açamazsa diye içimde fırtınalar kopuyordu. İçimdeki umut gün geçtikçe tükeniyordu, elimden birşey gelmediği için bir yandan kendimi de suçluyordum. 1 Deniz'in alnını öpüp odadan çıktım. Akın beyin yapması gerekenler vardı ve benim son durumu öğrenmem için biraz beklemem gerekiyordu. Koridorda bir ileri bir geri yürüyordum. Kalbimdeki sıkıntının hafiflemesi için iyi haberlere ihtiyacım vardı. Yarım saat sonra odanın kapısı açılıp Akın bey dışarı çıktığında, dizlerim artık koridoru yüzlerce kez gidip gelmekten bitik bir duruma girmişti. Ayakta durucak gücüm kalmamıştı. Kendimi toparlayıp Akın beyin yanına ilerledim.  Durumu nedir? Bir gelişme var mı?  Gözlerimdeki ve sesimdeki yalvarış her saniye kendini belli ediyordu. İyi bir haber duymaya o kadar muhtaçtım ki. Tıpkı bir bebeğin annesine ihtiyaç duyduğu gibi. Akın bey derin bir nefes almıştı. Bu hareketi içimdeki sıkıntının daha çok büyümesine sebep olmuştu.  Derin, kardeşin için elimden geleni yapıyorum, yapıyoruz. Fakat ilaçlar artık etkilerini göstermiyor eskisi gibi. Vücut ilaçlara kendini alıştırdı ve bağımlılık aşamasına ilerliyor. Bir an önce gereken iliği bulmamız gerek. Listede ismi üst sırada yazılı en yakın zamanda...   En yakın zamanda değil, değil. Her konuşmamızda en yakın zamada diyorsun ama o yakın dediğin şey çok uzak anladın mı Akın!  Artık sıkılmıştım. Benim üzülmemem için sürekli aynı şeyi söylüyordu ama olmuyordu. Değişen bir şey yoktu. Annem ve babam ölmeden önce Akın'ın eğitim hayatını üstlenmişlerdi. Benden dört yaş büyüktü. Okulunu bitirmesine çok az bir zaman kalmıştı. Başarılı biri olduğu için işe erken başlamıştı. Her zaman resmiyet oluşturmuştum aramızda. Sadece bir kaç kez 'bey' ekini getirmeden hitap etmiştim ona. Deniz için o da çok çabalıyordu. O da kendi kardeşi gibi görüyordu Deniz'i. İkimizinde elinden bir şey gelmiyordu ama sürekli oyalaması beni daha da mahvediyor.  Ne söylemememi istiyorsun! Sadece senin değil benimde canım yanıyor Derin. O benim de kardeşim. Eğer gerçekleri direkt söylemem senin acını hafifleticekse söylüyorum. Çok az zamanı kaldı, gittikçe durumu daha da kötüleşiyor. Ve benim elimden bir şey gelmiyor. İşte sana gerçekler.  Yüzüme tokat gibi inen gerçekler acımı hafifletmiş miydi? Hayır! Benim istediğim de zaten gerçekler değil miydi? Peki neden şimdi nefesim kesilmişti? Neden nefes alamıyordum? Gözlerim gittikçe kararıyordu ve görüş açım kapanıyordu. Akın beni koridorda bırakıp giderken sadece nefes almayı deniyordum. 'Çok az zamanı kaldı.' Sözleri aklımda yankılanırken, uyuşan ayaklarım ve oksijene ihtiyaç duyan ciğerlerim daha fazla beni ayakta tutamadı. • • • Taslak olarak daha fazla bekletmek istemedim. İlk bölümü umarım beğenmişsinizdir. Elimden geldiğince noktalama ve yazım yanlışlarına dikkat ettim. Oy ve yorumlarınızı bekliyorum bebitolar destekleriniz çok önemli benim için. Görüşmek üzere :) "
    }
]