[
    {
        "notBasligi" : "",
        "notIcerik" : " ~Hatırlatma~ Yüzüme tokat gibi inen gerçekler acımı hafifletmiş miydi? Hayır! Benim istediğim de zaten gerçekler değil miydi? Peki neden şimdi nefesim kesilmişti? Neden nefes alamıyordum? Gözlerim gittikçe kararıyordu ve görüş açım kapanıyordu. Akın beni koridorda bırakıp giderken sadece nefes almayı deniyordum. 'Çok az zamanı kaldı.' Sözleri aklımda yankılanırken, uyuşan ayaklarım ve oksijene ihtiyaç duyan ciğerlerim daha fazla beni ayakta tutamadı. •• •• •• •• ••   Tamam siz çıkabilirsiniz.   Akın'ın sesiyle gözlerim kapanırken, yine Akın'ın sesiyle gözlerimi açıyordum. Bedenime çöken yorgunluk, kolumu oynatamayacak seviyedeydi. Kolumdaki serum yavaş bir şekilde damlıyordu.Kafamı oynatırken çok büyük bir acı hissediyordum. Elimi kafama götürdüğümde sargılı olduğunu farketmem bir kaç saniyemi almıştı. Asıl soru kafamda neden sargı vardı? Bir elim sargıda iken gözlerimi soru sorar gibi Akın'a çevirdim. Çok zorlanmadan zaten anlamıştı. 1   Düşme anında kafanı çok sert bir şekilde yere çarpmışsın. Aldığın darbeden dolayı küçük bir hasar oluştu kafatasında. Bu yüzden sargıya aldık.     Deniz nasıl?   dedim kendimi es geçerek. Kardeşim şu an daha önemliydi.   Şu an uyuyor. İlaçlarını aldığı için yan etkileri kendini göstermeye başladı.   'Anladım' dercesine kafamı salladım ama bunun iyi bir fikir olmadığını, kafama saplanan acıdan hemen anlamıştım. Akın yanıma yaklaşıp yatağın ucuna oturup beni kolları arasına almıştı. İlk kez bu kadar yakındık. Aramızdaki resmiyet giderek yok oluyordu. Bu istediğim bir durum muydu bilmiyordum. Sadece yalnızlık artık çok zor gelmeye başlamıştı. Deniz'in hastane masraflarını karşılayacak parayı çalışarak kazanamadığım için ailemden kalan bütün mal varlığını satmıştım. Tabi o kadar şey sadece hastahaneye yetmişti. İlaçlarını alamadığım için de hırsızlık yapmak zorunda kalmıştım. Bu yaşadıklarım gerçekten çok ağır geliyordu. Kardeşim iyileşirse çaldığım bütün ilaçların parasını çalışıp ödeyecektim. Tek dileğim bir an önce onun iyileşmesiydi. 4   Dün üstüne geldiğim için üzgünüm. Özür dilerim.   Odada fısıltı gibi konuşan Akın ağlama isteğimi yeniden gün yüzüne çıkarmıştı. Bu sefer ağlamayacaktım. Bunu istemiyordum.   Sorun değil, ben de biraz sert çıkışmıştım.   İkimizin yüzünde beliren buruk gülümseme aslında ağlamamak için kendimizi tuttuğumuzun belirtisiydi.   Deniz'in yanına gitmek istiyorum.   Kardeşimin yanında olmak istiyordum. Artık onun yanından bir an olsun ayrılmamam gerekiyordu.   Biraz daha dinlen demek istiyorum ama iki gündür uyuyordun zaten.   Akın'ın tebessüm ile söylediği sözler karşısında sadece ağzım açık bakarak tepki verebildim.   NE!     Evet. İki gündür uyuyordun Derin. Vücudun çok fazla yorulmuştu. Uykusuzluk ve açlık bedenini harap etmiş.   Elimin üzerindeki serumu çıkarıp atarken damarlarımdaki acı umrumda değildi. Yataktan hızla kalkerken bir an yerin kaydığını hissedip düşücekken Akın yanıma gelip kolumdan tutmuştu.   Ne yapıyorsun sen!   Sesi soru sormaktan çok azarlar bir tonda çıkmıştı. Yaptığım şeyin doğru olmadığının bende farkındaydım fakat kardeşim bensiz iki gün geçirmişti ve ben onun yanında değilken neler olduğunu bilmiyorum.   Denizi görmem gerek. İki gün boyunca yalnız kaldı. Canı çok acıdımı, ağladı mı bilmiyorum. Onun yanına gitmem gerek Akın.   Sesimdeki endişe fark edilmeyecek gibi değildi. Her gece onun yanında kalırdım. Kafasını okşayıp birazda olsa acılarını unutmasına yardımcı olurdum. Bensiz iki gece geçirmişti ve ne durumda olduğunu merak ediyordum.   Tamam Derin görmene bir şey demiyorum zaten ama kendine zarar verip kötü bir şekilde Deniz'in karşısına çıkman onu daha da üzücektir. O yüzden kendini biraz toparla öyle git.   Akın'ın yatıştırıcı sesi ve haklı konuşmasın beni ikna etmişti. Doğru söylüyordu. Deniz'i üzmeye hakkım yoktu. Yatağın üzerine otururken Akın bana yardımcı olmuştu.   Ben şimdi çıkıyorum. Başka bir hastamın tahlillerini kontrol etmem gerekiyor. Sonra görüşürüz.   Gözlerimi açıp kapattım. Akın'ın odadan çıkışını izledim. Annem ve babam bu kapıdan girseler diye düşündüm. Bana sarılıp herşeyin iyi olacağını söyleselerdi. Bunlar sadece hayal edebileceğim şeylerdi. Hayatım normal olmaktan çıkalı uzun bir süre olmuştu. Bu tür hayaller kurmak durumumu kötüleştirmekten başka bir işe yaramıyordu. Kıyafetlerim yoktu sadece hastane önlüğüm ile kalmıştım. Daha fazla vakit kaybetmeden odadan çıkıp Deniz'in odasına yürüdüm. Onu çok özlemiştim. Can parçamdı o benim. 2 Odasının kapısının önüne gelince sessizce kapısını açtım. Yatağında oturmuş televizyonu izliyordu. Çok sevdiği çizgi film başlamıştı. Odaya girdiğimde gözleri beni bulmuştu. Yüzünde özlem dolu bir ifade vardı. Tıpkı bende olduğu gibi. Yatağının yanına gidip yanına oturdum bende. Onu kollarımın arasına aldım. Her zaman olduğu gibi hemen kafasını göğsüme yaslamıştı. Ve bende her zaman yaptığım şeyi yine yaptım. Ellerim kafasına ulaştığında, eski gür saçlarının daha da azaldığını farkettim. Zaten çok fazla dökülmüştü fakat arık bir kaç tutam kalmıştı. Yavaş bir şekilde saçlarını okşamaya başladım. En sevdiği şeylerden biriydi saçlarının okşanması. Hemen gözleri kapanma moduna girerdi. Mayışırdı.   Abla?     Efendim canım.     Neden kafanı bantladın?   Kafamdaki sargıyı tamamen unutmuştum. Miniğimin söylemesi ile farkına varmıştım.   Tokamı kaybettim tatlım. Almaya gidemediğim için burdaki doktorlardan bant istedim, taç olarak kullanıyorum.   Miniğime söyleyebileceğim tek şey buydu.Daha sargının adını bilmeyen, sargıya bant diyen bir çocuğa nasıl anlatabilirdim ki. Onun için bu kadar üzüldüğümü söylesem ya da ölme ihtimalinin çok yüksek ve yakın olduğunu söylesem bunu kaldırabilir miydi ya da anlayabilir miydi? O daha çok küçüktü, benim miniğimdi. Minicik can parçamın ellerimden gitmesini kaldıramazdım. Dayanamazdım bu duruma. Kafası, göğsümde uykuya dalan miniğimin saçlarından elimi çektiğimde, avuçlarımda kalan saçlar içimdeki acıyı daha da körüklemişti. Elimdeki saçları yatağın yanındaki komidinin üzerine silkeleyip daha sıkı sarıldım kardeşime. Gözlerimden dökülen yaşlar içimde tutamaya çalıştığım çığlıkların haykırışıydı. Deniz'in kafasına öpüp kafamı kaldırdığımda, odanın koridora bakan camında takım elbiseli bir adamın bizi izlediğini farkettim. Gözleri Deniz den sonra beni bulduğunda gözlerimiz çakışmıştı. İçimdeki tedirginlik ile Deniz'e daha fazla yaklaşıp daha sıkı sarıldım. Bunu o da farketmişti. Hemen ardından camın önünden gitmişti. *** Hikayem hakkında ne düşünüyorsunuz gerçekten çok merak ediyorum. İlerleyen bölümlerde olabilecekler hakkında fikirlerinizi yorum yaparak bana söyleyebilirsiniz :) Sizleri çok seviyorum desteklerinizi bekliyorum ❤"
    }
]