[
    {
        "notBasligi" : "",
        "notIcerik" : "Arkada kimse yoktu. Sessiz bir orman gibiydi şu an ve benden başka da kimse yoktu yine. Tabi gelen adamı saymazsak. Yaklaştıkça yüzünü seçmek daha kolaylaşmıştı. Hem Akın'ın odasında gördüğüm hem de bizi camdan izleyen adamdı. Belki de o da yalnız kalmaya ihtiyaç duymuştu. Oturduğum banktan kalkıp hastahanenin giriş kapısına yürümeye başladım. Tam yanından geçerken kolumda hissettiğim parmaklar ile irkilmiştim.      Konuşmamız gerek.      devam... Sert sesi biraz gerilmeme sebep olsada, emirli bir şekilde konuşması sinirlendirmişti.      Bırak!      Kolumu hızla çekip sert ifadesine karşılık bende sert bir şekilde baktım. Gözlerindeki hükmedici bakışlar resmen eziyordu. Ne konuşucaktık ki? Birbirimizi tanımadan, sanki onun yıllardır arkadaşıymışım gibi bu şekilde konuşması şaşırtmıştı. Elini indirip cebine koymuştu. Yüzüme bakmaya devam ediyordu. Yüzümü ezberlemeye falan mı çalışıyordu bu adam? Daha fazla sessizliğe katlanamadığım için yanından ayrıldım. Daha bir kaç adım atmışken, söylediği sözler olduğum yerde kalmama sebep olmuştu.      Deniz'i kurtarmak istemiyor musun?      Yerimden kıpırdayamıyordum. Nasıl böyle bir soru sorabilirdi. Kim kardeşini kurtarmak istemez ki? Bu sorudan hemen sonra aklıma takılan diğer soru, Deniz'i nereden biliyordu? Arkamı dönüp yüzüne baktım. Hala aynı ciddiyet yüzündeydi.      Elbette istiyorum.      Sesimin titrememesi için büyük bir çaba sarfettim. Bu adamın karşısında güçsüz durmak istemiyordum. Yavaş adımlar ile bana doğru yaklaşırken, sanki bir şeyleri çözmeye çalışıyor gibiydi. Benimde ondan bir farkım yoktu aslında, neler dönüyordu anlamaya çalışıyordum. Tam karşımda durup konuşmaya başladı.      Kardeşini kurtarabilirsin. Bu senin elinde.           Nasıl benim elimde? Bunca zamandır onun için çabalıyorum, benim dokum uymadı ve şu ana kadar uyanda çıkmadı.      Tam konuşacakken çalan telefonum ile susmak zorunda kaldı.      Efendim Akın?           Derin şu an Deniz'in durumu iyi değil. Yoğun bakıma alıyoruz. Kendine gelmiyor ve nefes alışları çok yavaş.      Akın'ın söyledikleri bütün bedenimin çökmesine sebep olurken, ayaklarım beni taşımakta zorlanıyordu.      He-hemen geliyorum.      Adamı umursamadan binaya koştum. Canım yanıyordu, tek ailem ellerimden kayıyordu, yok oluyordu. Binaya girer girmez yoğun bakım kapısına koşturmaya devam ettim. Arkamdan benim ile birlikte hızlı bir şekilde gelen adamın ne yapmaya çalıştığını anlayamıyordum. Akın'ı yoğun bakım kapısından çıkarken görünce yanına ulaşmam çok uzun sürmemişti.      Ne oldu?      Sesim hastahane koridorunda yakılanırken, Akın yüzündeki umutsuz ifade ile bana bakıyordu.      Odaya girdiğimizde Deniz yerde yatıyordu ve bacak arasından kanlar akmıştı. Belirtiler gittikçe sıklaşıyor. Çok fazla kan kaybetmesi işimizi daha zorlaştırıyor.      Denizin o hali gözümün önünde canlanırken kendimi taşıyamıyordum. Nefes alışlarımım yavaşlamıştı.      Elimden bir şey gelmiyor Akın, ne ilik bulabiliyorum ne de ameliyat parası.      Akın ameliyat ve masraflar için maaşından para ayırıyordu ama o da yetmemişti. Zaten Akın'ın da ameliyata girebileceği durumu çoktan geçmiştik. İşler gittikçe ciddileşiyor ve risk artıyordu. bu yüzden Akın ameliyat için yeterli değildi. Hastane masraflarının ödemesi yaklaşıyordu onun içinde elimde hiç bir şey yoktu. Sadece evimiz vardı ama o da ipotekli idi. İyice kapana sıkışmıştım. Hem kendimi her kardeşimi kurtarmam gerekiyordu. Artık benim dayanıcak gücüm kalmamıştı. Ben çabaladıkça, baş etmeye çalıştıkça, bataklığın içine daha hızlı batıyordum. Yakında o bataklığın içine tamamen çekilip nefessiz kalmaktan korkuyordum. Akın'a söyleyebilecek başka bir şeyim yoktu. Ne diyebilirdim ki? O da haklıydı, bende. Ve sonuç olarak yine çıkmaz sokaktaydık.      Derin, hemen konuşmamız gerek.      Arkamdan duyduğum ses ile hemen ona doğru baktım. Kafası ile Akın'a işaret yapınca Akın yanımızdan ayrılmıştı. Ne yapmaya çalışıyordu bu adam? Kendi kafasına göre karar vermeler, arkamdan gelmeler... Ne sorunu vardı?      Kardeşinin hastalığı ile ilgili seninle konuşmak istiyorum daha fazla vakit kaybetmeden .      Şu an ne direnecek durumdaydım ne de bu konuyu göz ardı edebilecek durumda. Kafamı kabul eder şekilde salladım. Arkasını dönüp ilerlerken onu takip ettim bende. Binadan çıkıp arkaya doğru ilerlerken nereye gideceğimizi anlamıştım. Yarım saat önce oturduğum yere yeniden gelmiştik. Banka oturup eliyle yanında boş kalan kısıma elini yavaşça vurup oturmamı istedi. Yanına oturduğumda ne söyleyeceğini gerçekten merek ediyordum. Kardeşimin durumunu biliyordu ve az önce yaşananlara o da şahit olmuştu. Hassas bir konu olduğunun farkındaydı ve saçma bir konuşma yapmayacağını ümid ediyordum.      Seni dinliyorum.           Kardeşinin durumunu öğrendim. Öğrendiğim bilgiler yüzeysel değil.      Yüzüne anlamaz bir ifadeyle bakıyordum. Yüzeysel olmadan nasıl öğrenebilir ki? Hasta bilgilerinin yakınları dışında kimseye verilmediğini biliyordum. Peki bu adam nasıl öğrenebiliyordu?      Bir kaç testten sonra, kardeşin için gerekli olan iliği buldum.      3 Duyduklarım sanki benim için bir nefesti. Uzun süredir oksijensiz kalan ciğerlerim bu sözlerle yeniden oksijenine kavuşmuştu.      Ciddi misin?      Yüzümde oluşan büyük gülümseme ile yüzüne bakıyordum. Çekinmesem adama sarılacaktım. Tabi bunu yapamayacağıma göre, en azından bir teşekkür etmem gerekiyordu.      Gerçekten çok teşekkür ederim, beni o kadar sevindirdiniz ki size ne kadar teşekkür etsem azdır. O kadar mutluydum ki, yerimde duramıyordum. Banktan kalkacakken kolumdan tutulup kalktığım yere hızla geri oturtuldum.      Sözümü bitirmedim.      Kaşlarını çatarak, sert bir şekilde konuşması beni ürkütmüştü. Belki de biraz terbiyesizlik yapmıştım. Sözünü bitirmeden kalkıp gitmem kötü bir durumdu. O yüzden karşılık vermedim.      Bunun karşılığında senden bir şey istiyorum...      *** -Sizce ne isteyecek? -İlerleyen bölümlerde neler çıkacağını düşünüyorsunuz? -Kapağı beğendiniz mi? 3 Önerileriniz, düşünceleriniz benim için çok önemli. Hikayeyi devam ettirmem için desteklerinize ve ne düşündüğünüzü öğrenmeye ihtiyacım var. Hepinizi kocaman öpüyorum umarım beğenmişsinizdir :)"
    }
]