[
    {
        "notBasligi" : "",
        "notIcerik" : "BİR SEMTE VURDU GECE' Avuçlarıma kemiği kırık kadehler devrildi, dudakların değmişti. Tenim, günah nedir bilmezdi. Geceyi ufukta gördüm, yıldızları boynuna diziyordu. Başına tacını takmış; dudaklarını kıstıran şafak damağına saplanıyordu. Kirpiklerinde sallanan cansız sabahları hiçe saymış, öylesine mesut... Ensesine konuverdi, kefenberduş bir serçe. Kanatlarında, zulmün peyda ettiği birkaç anıyla sayfalara mıhlanan kaderine ağlıyordu. Gözyaşları aktıkça sayfalar ıslanıyor, kaderi siliniyor ve serçe usul usul ölüyordu. Eğri, şekilsiz tırnaklarımı avuçlarıma saplayıp gözlerimi sıkıca ilikledim. Çatlak dudaklarımı hafifçe aralandığında soğuk genzimi sinsice kavurmuştu. Gözlerim, hissettiğim belli belirsiz acıyla kirpiklerimi birbirinden kopardı. Kabzası, ölmüş bir bataklığa saplanan yelkovanın, sayıkladığı kelamların ucuna tutunmak isterdim. O bataklığa battığımı ve kelamların bağrına sokulmuş ağıtlarla kendimi infaz ettiğimi hayal ettim. Göz pınarlarımda usul usul sallanan kayıktan bir çığlık işittim. Sırtı kayığa yaslanmış, küçücük bir kız; saçlarını yolarak ağlıyor ve hıçkırıklarının arasından bir şeyler mırıldanıyordu.  Bizim hayallerimiz güzel...  Zihnim yırtıldı. O kilitli odada, duvar dibine çökmüş, küçük avuçlarını kulağına yaslayıp ağlayan ve felçli babasının gözlerinde, karanlığa rağmen ışıldayan yaşları sayan bir kız vardı. O küçük değildi. Annesinin karşıda ki odadan gelen çığlıklarını duyuyor, o odada bir adamın var olduğunu biliyordu. Yabancı bir adam. Ellerinin üzeri kapıyı yumruklamaktan soyulmuş, berelenmişti. Annesinin her çığlığında, o adamın onu dövdüğünü sanıyordu... Masumdu, yanılıyordu. O gün, o odada bir semte vurdu gece. O semtte, bir daha gün doğmadı. • <br>Kefenberduş: Ölümü sırtlanan, ölümü göze almış. Merhaba. Buralarda hala birileri var mı bilmiyorum... Umarım vardır. Uzun zamandır zihnimi tırmalayan bir kurguya, kısacık bir başlangıç yapmak istedim. Bilenler bilir, kısa kısa hikayeler yazdığım olmuştur. Bu hikaye ne onlar kadar kısa ne uzun olacak. <br>YEZZA."
    }
]