[
    {
         "notBasligi"  : ""  ,
         "notIcerik"  :   "Belki bir gün toprağa gömerim avuçlarımı, sen kokar. Ufka yükledim hayallerimi, getireceği lizamı* sırtımda taşıdım. Kambur kaldım, kemiklerim çatırdadı; soluk borumdan saplanan fırçayla ufka çizgisini çektim. Eğriydi, bir tarafı göğe asılıydı. O çizgiye astım kendimi. Oradaki küçük kağıttan geminin yavaşça kana bulanmasına, göğün yıkılmasına tanıklık ettim ve en sonunda ayaklarımın alasında göğün kemikten iskelesini hissettim. Yıkılmıştı, ayaklarım altına. Benim için, oradaydı.   Hicran!   Hicran. Geçmişin kör ucu soluğuma battı. Zihnimin duvarına vuran mumun fersiz gölgesi titredi. Kulaklarıma dolan çığlığın hemen ardından tok bir kırılma sesi sokaktaki yamalı kaldırımlarda vurgun yedi. O kaldırımlardaki bir yamada sensin, çocukluğun. Hırıltılı bir nefes alıp oturduğum iskemleden hızla kalktım. O an, göğsümün derisi kavladı ve annemin çığlıklarının arasında, ecel babamın terzisiydi, kefeninin dikiyordu. Gözlerimi sıkı sıkıya yumduğumda annemin sesi bir kez daha kulaklarıma doldu.   Daha hızlı, ah evet, evet!   Duyma.   Hayır hayır, devam et, evde kimse yok.     Bir ağlama sesi geliyordu sanki Züleyha?     Ah, hayır dedim sana. Evde kimse yok.   Bilme. Gerçeği bilme. Kimse olduğunu. Olduğunuzu bilme. Parmaklarımı sol tarafıma kalbimi sökmek istercesine bastırdım. Şu an, burada kalbimi söküp atmak ve çürümüş tarafını zihnimi yiyen kurtlara yem etmek istiyordum. Allah'ım, bu nasıl bir acıydı ki geçmiyordu? Dermanı kopan bacaklarımı harekete geçirip yavaş adımlarla pencerenin kenarına ilerleyip perdeyi titreyen parmaklarımla yana sıyırdım. Annem oradaydı. Karşı kaldırımda, sarı sokak lambasının gölgesi üzerine siniyordu. Ayaklarının altında çocukluğumu eziyordu. Ağzının kenarından boğazına ince bir ip gibi inen kanı, sol gözündeki morluğa rağmen akan gözyaşını fark ettim. Sarı, uzun saçları rüzgarda savruluyordu. Göğün kemikten iskelesi çatırdadı. Dudaklarını oynattı, Hicran, dedi. Kızım. Geçmiş kabuğunun altından kanadı, gözlerimdeki perdeye yansıdı. , Sabah . , Muharrem Zafer, felç olmadan birkaç saat önce. Bacaklarını gövdesine çektiğinde kızarmış yanağını dizlerine yasladı küçük kız. Kısa saçları gözyaşlarından ıslanmış yüzüne yer yer yapışmıştı. Ağlamaktan sızlayan gözlerindeki aklığa kızıl damarlar çökmüş, bir ressamın cinayetinden evvel kurbanına savurduğu tasasız bir fırça darbesini anımsatmıştı. Islak kirpiklerinin ardından, kısık gözlerle duvardaki küçük ve parmaklıklı pencereden vuran ay ışığını seyre daldı. Odanın içinde üzeri beyaz bir örtü ile kamufle edilmiş büyük bir piyano haricinde hiçbir şey yoktu. Duvarların üst köşelerindeki boyalar soyulmuş, ufaktan kendini hissettiren rutubet kokusu odaya hakimiyetini kurmuştu. Diğer odadan yükselen annesinin küfürle karışık bağrışıyla başını dizlerinden ayırdı. Korkuyla yaralı avuçlarını soğuk zemine bastırıp doğrulurken elinin tersiyle gözyaşlarını sildi. Cılız bedeni tir tir titriyordu. Düşüncelerinin ağırlığı ense kökünde kıvrılırken, göğsünde yanan meşalenin üzerine çaresizliği nefesini bırakmıştı.   Senden de, o küçük piçinden de yıldım artık! Anladın mı yıldım! Ölsem de kurtulsam sizden!     Züleyha... Deme öyle gülüm, gel sakinleş biraz. Hicran korkacak yapma.     Bana Züleyha deme, benim adım Fidan! Benim adım Fidan. Benim adım Fidan...   Annesi son cümlesini bağırarak tekrarlıyordu. Bir anda bedeni artçı bir sarsıntıyı kabul ettiğinde, ciğerlerine mızraklar saplanmış gibi öksürmeye başladı. Bir yandan ağlayıp bir yandan öksürdüğü için nefesleri sıklaşmıştı. Göğsü körük gibi inip kalkmaya sürdürdü. Birkaç saniyenin ardından annesinin çığlığını değil de, mayıştırıcı sesini hayal etti. Öksürükleri dinmeye başladı. Kırmızı parıl parıl parlayan papuçlarıyla bir adım attı. Ayağına aniden değip geçen bir temasla, çığlığını yuttu. Boğuldu, bunlar küçük bir kız çocuğu için oldukça ağır şeylerdi. Fare değil de, kendisinin bir yangılısı olarak telkin etti o teması. Öyle olmalıydı... Evet evet, kesinlikle öyleydi... Annesini delirmişçesine çıkardığı sesler sessizliğin zarını yırtarken göğe sıçrayan çare alacalandı. Avuçlarını hızla kulaklarına kapatıp yüzünü buruşturdu, Hicran. Küçük Hicran.   Anneciğim,   diye fısıldadı hafif dilinde yuvarladığı harflerle.   Bağırma anne, korkuyorum. Bağırma. Bağırma. Lütfen anneciğim, çok korkuyorum.   O an, babasının feryadını duydu. Gözlerimdeki perdeye yansıyan geçmiş kesildi. Parmak uçlarımı camın soğuk dokusuna yasladım. Ardından annem kaldırımdan yola doğru bir adım attı, geçen arabanın camları annemin kanına bulandı. Göğün kemikten iskelesi yıkıldı. • *Lizam: Ölüm. Geçte olsa gelebildim. Pek bir şey diyemiyorum, yazarken boğazım düğümlendi. Daha doğrusu ne diyeceğimi bilemiyorum. Hicranın ayaklarının altına göğün kemikten iskelesi kuruldu, çatırdadı ve sonunda yıkıldı. . . YEZZA."
    }
]