[
    {
        "notBasligi" : "",
        "notIcerik" : "Kıyametin emsalsiz* yüzünün bir tarafı yanıktı. Kirpiklerinin uçları alev almış; gözaltlarında bir yangının gölgesi yetişiyordu. Gözlerini avuçlarında biriken yaşlara diktiğinde, bileklerini kesen öksüz hayalleri bileniyordu. Öksüz hayaller, bir intihar zanlısının avuçlarında ölü bir kıyametti. Öksüz hayaller, avuçlarımda ölü bir kıyametti. O kıyamete düşme. Bir avucun ölü kıyameti olma. Aynanın kirli yüzeyinde gezindi bakışlarım. Uykusuzluktan sızlayan gözlerim, karanlık bir tünelin dibine dalmış, uzaktan vuran fersiz ışığın varlığını sayıklıyor gibiydi. Aşina olduğum görüntünün varlığı zihnimdeki kara tahtaya, kocaman siyah bir çentik daha attı. Bunu gören yoktu, karanlık gecenin öbeğine damlamış ve damar damar yayılmıştı. Derin bir nefes aldığımda göğsüm öne doğru atıldı. Parmaklarımın arasında eğrelti duran tarağı birden sıkıca kavradım ve kısa saçlarımın uçlarını sertçe taramaya başladım. Delirmişcesine hızlı hızlı tarağı saçlarımın arasından geçiriyordum. Her gece, çığlıklar ninnin, diye bir fısıltı duydum bir anda, etimi büzüştürmüş, elindeki iğnenin ucuna umudu geçirmişti. Tenime umudu her dikmeye çalıştığında, umut o küçücük delikten kaçmıştı. Kabusların ecelin kucağı, günah batağındaki yuvan olacak. Göğü göremiyorum, baba! Dibe batıyorum, burada sadece çığlık ve günah var. Tarağı son bir kez saçlarımın diplerine, derimi sökmek istercesine bastırarak kaydırdım. Artık gün geçtikçe hayatımdaki çukurlar derinleşiyordu, her adımımda ayağıma bir anı takılıyordu ve ben son anda düşmekten kurtuluyordum. Aynanın kenarına yapıştırdığım fotoğraf karesine boş gözlerle baktım. Annem sırtını babamın göğsüne yaslamış, gözleri kapalıydı. Kadraja yansıyan en eşsiz şey babamın gözlerindeki ışıltıydı. Ne çok isterdim, onu gözlerindeki yaşları sayarken değil de, bu ışıltıyla uğurlamak... Züleyha Karasoy, öldükten birkaç gün sonra kapımda bulmuştum bu fotoğrafı. Züleyha Karasoy öleli, yirmi yedi gün oluyordu. Annem öleli, yıllar. Bir damla hızla yanaklarıma dokunup gerdanıma düşüverdi. Yere uzanıp kolumu başımın altına koydum. Ayaklarımın ucundaki şarap şişesi tok bir sesle zemine devrildi. Gözlerim usulca kapandı ve ben ecelin kucağına düşüverdim. , . Muharrem Zafer öldükten bir buçuk hafta sonra, Hicran'ın Yetimhanede gördüğü ilk kabus, Küçük kızın kalbi yerinden sökülmüş, o günden beridir kalbi yamalı bir sevgiyle büyümüştü. Kalbi bir anlığına bile söküldüğünde sevgi, düştüğünde yırtılan pantolonundaki yamanmış çaputa benzemişti. Tek bir fark vardı, babası ona yeni pantolonlar alırdı. Ama yeni bir kalp? Bunun için çok uzaktaydı. Elindeki peluş ayının kulağına, babasının onu ara sıra uyuturken fısıldadığı ninniyi, bildiği kadarı ile r harflerini yutarak mırıldanıyordu. Ayısını göğsüne çekmiş, küçücük elleri ayının kollarını okşuyordu. Mavi külotlu çoraplı bacaklarını oturduğu sandalyede sallıyor, başını omzuna yatırmış uyku mahmurluğuyla arada esniyordu. Ninnisinin sonuna geldiğinde yutkundu. Ayısını okşayan parmakları durmuştu. BUNLARI DA BEĞENEBILIRSINIZ cielenore tarafından yazılmış KUSURSUZ adlı hikaye KUSURSUZ cielenore tarafından . K İyi ve kötünün, cennetin ve cehennemin içinde sayfaları kül edecek türden bir geçmişe sahipse insan, iki defa birbirlerinde yok olacak tanrıyla şeytan. yzr_kedi tarafından yazılmış ÂHUZAR adlı hikaye ÂHUZAR yzr_kedi tarafından . K Her şeyin bedeli var. Gecenin ayazında nefesi kalbini zorlarken kulaklarında bu sözler raks ediyordu. Duygularını hiçliğin denizinde boğan bir adam, yardıma muhtaç küçük bir kıza elini uzatırken o eli bırakmayacağını bilmiyordu. Dikkat et, beni hiç tanımıyorsun. Kelimelerden damlayan kanlar genç adamın göz bebeğine karışırken Firuze'nin yüzünde küçük bir tebessüm filizleniyordu. Belki itiraf edemiyorsun ama ben sana göz bebeğinden daha yakınım Enis. Seni hiç kimse benim kadar iyi tanıyamaz. Mervelien tarafından yazılmış KIŞ UYKUSU adlı hikaye KIŞ UYKUSU Mervelien tarafından . K Genç kız, köklerini gökyüzünde cennette ki evine bırakıp, dünyaya yeşerdi. Adam, gökyüzüne baktı. Ona göre gökyüzünden yağan kar değil, beyaz ölümdü. Adam, bunları söylemeye devam ederken yeri kaplayan kızıllıktan haberi yoktu. Kalbi kanıyordu. Genç kız, adamın hiç var olmayan kalbine yeşeriyordu. ❄ Onların Hikayesi Yere Düşen Kar Taneleri Kadar Özeldi. . . . melekelmastan tarafından yazılmış İNFÎSAL adlı hikaye İNFÎSAL melekelmastan tarafından K . K SENSİZLİK KALBE ZARAR HİKAYESİNİN İSMİ DEĞİŞTİRİLMİŞ VERSİYONUDUR. ❄ Yüreğindeki yaraya bir dikiş at, bir ilmek sana, bir ilmek bana, bağla önce bizi. Sonra sök dikişleri. Bırak kan kaybı alsın... Alsın canımı. Yürüdü. Adımları yeri göğü inletir gibiydi, sertti, güçlüydü ve yere sağlam basıyordu. Oysa adımları ne çabuk kaymıştı, kaçıncı düşüşüydü bu hatırlamadı. Çetele tutsa çizgiler ömrünü kaplardı. Konuştu. Önce kelimeler döküldü dudaklarından, sonra hisler. Hisleri kelimelerle birleşti, küfürler döküldü dudaklarından. Edep diye isyan eden topluluğa baş kaldırdı, kaderin ondan aldıklarını parçalayıp geçti. Öldürdü. Kendinden alınanları ödetmek için, almayanlara bedel ödetti. Sonra boynunu sardı vicdanın prangası. İçini parçalayan elmas tozunu içirdi ruhuna. Acıdı, acıttı, kanadı, kanattı. Korktu. En çok korkuttu. Bir eşiği atlayıp geçti, bileğine aşk dolandı ve tökezledi. İntikam aldı, hesabı bitmedi. Namlusunu kendine çevirdi, ruhunun intikamını kendinden alacaktı. O gecenin, gündüzün, söyleyemediği sözlerin, kanlanan suyun intikamını kendinden alacaktı. Âşık oldu. Aşk intikamı onun yerine aldı. Bu idam duvarına düşerse gölgem ki düşecek. Alma boynumu ipten. Bir mermi çekirdeği delerse göğsümü ki delecek. Alma ruhumu ölümden. ❄ Tüm hakları tarafıma aittir! aisnova tarafından yazılmış EYLÜLCE adlı hikaye EYLÜLCE aisnova tarafından K yılının bir bahar gecesinde, Şırnak İl Emniyet Müdürlüğü'ne bir anons yapıldı: Irak sınırında baygın halde yatan bir çocuk bulunmuştu. Altı yaşında bir oğlan çocuğuydu bu; bulunduğunda kanlar içerisindeydi, bedeninin tamamı çürükler ve kesiklerle kaplıydı ve başının arkasına güçlü bir darbe almıştı. Soruşturma bir yıl sürdü, bir yılın ardından dosya delil yetersizliğinden kapandı. Çocuğu o hale kimin getirdiği, o gece neler olduğu bir sır olarak kaldı. yılında, İstanbul Cinayet Büro Amirliği'nde çalışan komiser yardımcısı Yusuf Ali Demir sevdiği kadın tarafından nikâh masasında terk edilene kadar dosya gizemini korumaya devam etti. aniotsmierci tarafından yazılmış T E M A S S I Z adlı hikaye T E M A S S I Z aniotsmierci tarafından . K Madde ) Dokunmak yok. Madde ) Hissetmek yok. Madde ) Ölmek yok. Dünya'nın kaybettiği insanlık duygusu yıllar içinde değişmiş, daha farklı bir hal almıştı. Kanserin gittikçe yaygınlaşmasına karşı koyamayan bilim insanları kanseri, başka bir kanser hücresiyle öldürmeye kalkıştığında her şey değişmişti. Dokunduğu an donmuş hücrelerin canlanması büyük bir tehlikeydi. Temassız. Tüm maddeleri yıkıp geçen, hastalıklı bir aşk hikâyesi... ❦ Varlığından korktuğum şey bileklerimdeki dikiş izleri değil... Soluk soluğa kaldığımda, ruhumda birikmiş, yığın haline gelmiş kelimeleri yuttum. Gözlerimi gözlerine diktim, Sensin. ❦ Kuş olup uçtum, yine de senin yamacına konamadım. melekelmastan tarafından yazılmış LÂDEN adlı hikaye LÂDEN melekelmastan tarafından K . K LÂDEN ♧ ŞAFAK SANCISI ♧ Bir mermiyi yıllarca avucunda bekletip, bir gözyaşı ile ateşleyecek bir kız çocuğu vardı burada. Bu sandığın altında, o aralıktan dünyaya bakan ve parmaklarını o kapağa sıkıştıran. Bir kumarla, ruletin bir mermisi ile şafağı göğsüne yerleştirmiş olan adamın cehenneminin yedinci katına düştü. Buraya giriş vardı. Çıkış yoktu. Burada kaybetmek vardı. Kazanmak yoktu. Her şey, bir adamın kurumuş gül rengi dudaklarında başlıyor ve nasırlı parmaklarında bitiyordu. Her şey bir kıvılcımla başlıyor ve alev almadan küle dönüşüyordu. Mermi. Kafes. Silah. Kız şeytanın üçlemesinin kurduğu tuzakta, sahip olduğu neyi varsa kaybederken bir adamın kendisine yasak olan mabedine sığındı. Asıl şeytanın adam olduğunu bilmeden. Adam onları kurtarabilecek miydi kız onu yüreğinden silmeden? TAN RAYİHA & LÂİN SAFDERUN Uyu güneşim, gün doğacak, Annen gelip seni soracak, Benim güzel güneşim ne zaman batacak? Geniş, bomboş olan odanın karşı duvarında bir saat asılıydı. Küçük kız sustuğunda akrep geceye batıyor, yelkovan kana bulanıyordu. Dudakları büzüldüğünde dolan yeşil rengi gözlerini kırpıştırdı. Güldüğünde gözleri kaybolurdu ve babası onu en çok gözlerinden öperdi. Ayaklarını sallamayı bırakıp sandalyenin altındaki çubuğa koydu. Elindeki peluş ayısını göğsüne yaslamış kollarıyla sarmalamıştı. Göz kapakları usul usul kapanmaya başlıyordu ki, kısık bir ses duydu. Göz bebekleri irice açıldı. Hicran, diyordu annesinin sesi. Benim küçük kızım. Oturduğu sandalyeden hızla kalkmaya çalışınca sağ ayağı, sandalyenin altındaki tahta çubuğa takıldı. Dizleri üzerine yere sertçe düştü, çenesi pütürtülü zemine sürtündü. Acı dolu bir inleme firar etti küçük bedeninden. Dizleri, çenesi ve avuç içleri acıyordu. Avuç içleri acıyordu. Anneciğim, diye fısıldadı ağlamaklı bir sesle. Anneciğim çok acıyor. Nereden bilebilirdi ki, bundan sonra daha çok acıyacağını... Muharrem, kızımız yok! Muharrem o yok. Anne! Anneciğim buradayım. Buradayım ya anne, anne bak buradayım. Baba! Avuçlarının acıyor olmasını düşünmeden zemine, hafif kanlı avuçlarını yaslayıp doğruldu. Eteğinin önünde ufak bir yırtık oluşmuştu. Yerde kalan ayısını fark etmeden karanlık odadaki kapısının yanına geldi. Kapının kulpu yukarıdaydı, ayak parmak uçlarında durup zar zor olsa da kapıyı açtı. Annesinin sesi artık gelmiyor, saatin sesini daha gür duyuyordu. Saat o odada kalmıştı, oradayken neden bu kadar canlı değildi de şimdi böyleydi? Odadan çıktığında kapı gürültüyle kapandı. Korkup arkaya döndüğünde biraz uzağında arkası dönük, bembeyaz bir elbiseyle biri duruyordu. Ayakları çıplaktı. Omuzlarından dökülen gür kahve saçlarını gördüğünde annesi olduğunu anladı. Anne! Geldim baksana anneciğim geldim, bak! Bedeni tir tir titriyordu, annesine doğru bir adım attı. Annesi oradaydı işte, gitmemişti ki. Tam bir adım daha atacakken, Hicran, diyen babasının sesini duydu. Gel, kızım. Bir annesine ardından, omzunun üzerinden babasına baktı. Baba... Baba annem geldi bak, geldi işte! Hicran, babanın yanına gel kızım. Baba ama annem, annem geldi babacığım! İlk defa. Gitme kızım, gel babana, haydi. Küçük kız başını olumsuzca salladı. İlk defa ona gelmişken annesi, onu bırakmazdı ki. Annesi belki de artık saçlarını okşayacak, ona ninniler okuyacaktı. Kalbinde bu düşünceyle coşkulu bir kıpırtı oldu. Hem, annesinin yanına gittikten sonra babasının da yanına giderdi. Annesi de onunla gelirdi. Minicik dudaklarında belli belirsiz bir tebessüm peyda oldu. Birde koşarak annesinin yanına doğru koştu, tam birkaç adım kalmıştı ki annesi ona doğru döndü. Bu, bu kadın annesi değildi! Önünde düşen saç tutamlarından yüzü tam anlamıyla görülmese de anlamıştı. Annesi değildi bu kadın. Başını yavaşça kaldırdığında küçük kızın dudakları şaşkınlıkla aralandı. Bu kadının yüzünün yarısı yanıktı! Karanlıkta bile fark ediliyordu. Kadın onun yanına gelince hareket edemedi. Başını yukarıya kaldırıp kadına baktı. Kadın elini küçük kızın sol yanında koydu. Avucu yeşil süveterinin üzerindeydi. Küçük kız yeşil süveterinin hızla kırmızıya bulanmasını izledi dehşetle. Başını kadının avcunu koyduğu yerden kaldırdı. Kadının yanık yüzü yavaşça düzelmeye başladı. Buradan kaçıp gitmek istiyordu, babasına. Ama hareket edemiyordu, bütün uzuvları donmuştu. Bu kadın, Hicran'a çok benziyordu. Annesi değildi. Hicran'ın ta kendisiydi. Sadece küçük değildi. Karşısındaki kadının sol göğsünün zerinde nokta kadar bir kızıllık meydana geldi hemen. Nokta, beyaz elbisenin önünü kaplayacak kadar büyüdü. Annen, dedi Hicran, küçük kıza hitaben. Seni hiçbir zaman sevmedi. Sen onca şeye rağmen babanı değil, anneni seçtin. Devam etti. Annen olsa, seni seçmezdi. Küçük kızın arkasında artık babası yoktu. Saat birden patladı, öyle ki duvarlar titredi. Küçük Hicran, bir daha annesini seçmedi. Hicran ise... Hicran yoktu. Her küçük kızın kalbi, babasının tacını taşırdı. Ama o kalbi, doğuran bir anneydi. - *Emsalsiz:Eşsiz, eşi benzeri bulunmayan. Sonunda yayımladım, mutluyum! Sol yanımdaki burukluğu saymazsak, bölüm yazmaya her oturduğum da bir şey oluyor. Göğsüm yıkılıyor gibi... Bölümü düzenlemeden atıyorum, hatalar varsa affola. Yarına düzenlerim artık* Sizden bölüm hakkındaki duygularınızı istesem? YEZZA."
    }
]