[
    {
        "notBasligi" : "",
        "notIcerik" : " *Kitabı düzenlemek için kaldırmıştım fakat sizden gelen mesajlar doğrultusunda geri yayımlıyorum, bu size haksızlık olur.* İyi ki siz:) Emre Aydın- Çocuğum Belki .SAÇLARI YILLANMIŞ DÜŞLER DURAĞI. Bir düş kurdum, saç tellerine sürgün yedi. Yıllandı, saçları yıllanmış düşler durağı. Kara gövdeli bir ağacın her dalında ayrı çeşit acı yetişirdi. Mevsimler geçer, o acılar solmaz ya da yeşermezdi. Hiçbirini birbirinden ayrılmaz, tanınmazdı. Hepsi aynı acılar, farklı düşüşlerdi. Tanrı'nın ıslığında büyürler; göğsünde solurlardı. Tanrı'nın ıslığı onları savuran kaderiyken, göğsü merhametin rahmiydi. Merhametin rahminde bir kader, savruldu. Kara gövdeli bir ağacın, ayrılan ve tanınan tek acısıydım. Avuç içimdeki vadilerden ince bir tel gibi sızan kan, bileğimi kelepçeleyip beyaz parkenin üzerine sıçradı. Solgun bakışlarımı parkeye diktiğimde bir damla kan daha yerdeki parkenin arasına akıyordu. Birkaç dakikadır gözlerimi avuç içlerime kitlememe rağmen, kilidin fazla sağlam olmadığını anladım. Parkeye bir damla değil, birçok damla dökülmüştü, benim gördüğümden öncesi de vardı. Sonrası beni ürkütmüyordu. Kanamayan elimle koltuğum kolçağını kavrayıp başımı geriye doğru devirdim. Tavandaki ampulün cılız ışığı belli belirsiz parlıyordu. Odanın içi aydınlık olduğu halde o cılız ışık gözümü öyle bir aldı ki, kirpiklerim kamburlaştı. Göğsüme yaslanan anıların sırtı artık dikenliydi. Ve biliyordum, benim parmak uçlarım hep o sırta yaslıydı.     Kötülerin, iyi olmak için bir sebepleri yoktur güzel kızım. O iyiliği kaybetmişlerdir.     Küçük kız dudaklarını büktü. Anlamıyordu.     Annem neyi kaybetti baba'cım?         Ne diyorsun yavrum?     Genç adam gözlerini kıstı. Küçük kızının ne demek istediğini anlamamıştı.     Annem, baba. Annem hangi iyiliği kaybetti?     Genç adam, seni, diyemedi. Küçük kızını kolları arasına çekip saçlarını buseledi. Daha sonra çenesini kızının saçlarına gömüp dolan gözleriyle bakışlarını tavana dikti. Küçük kız, babasının sıcak göğsüne iyice sokuldu. Yutkundum. Belimi öne doğru büküp ayaklandım. Komidinin üzerindeki peçeteyi kanayan avucumun üzerine koyup parmaklarımı yumdum. Sokaktan gelen çocuk seslerini duyabiliyordum ve duvarları kalkanlı bir evi bile yaracak güce sahipti bu sesler. Göğsüm sıkışıyordu, elimi iç güdüsel olarak oraya bastırıyor, avucuma vuran o ağır hissin yok olmasını istiyordum. Babam da, onun göğsüne her başımı yasladığımda böyle mi hissediyordu? Benim başım, göğsündeki o hissi eziyordu. Gözlerimi sımsıkı yumup derin bir nefes aldığımda dudaklarım titredi. Bizim hayallerimiz bataklık. Bizim hayallerimiz artık güzel değil, küçük kız. Hiçbir bataklık güzel değildi, hiç bir bataklıkta küçük kız çocuklarının hayalleri barınmazdı. Artık, dedi. Artık küçük değiliz ki biz. Artık küçük olamayacak kadar battık, biliyorsun, dedi kağıttan bir gemi... Ufukta bir hayal gördüm, limanında ölüm kol geziyordu. İskelesi kırıktı. İskelesi yıkıntıydı.     Hicran!     Adım seslenince gözlerimdeki donukluğuna yerini ürperti aldı.     Hicran nerdesin? Hicran!     Kendimden beklenmeyen bir çeviklikle pencerenin önünde buluverdim kendimi. Perdeyi avucumda sıkarak yana sıyırdım. Cevher'in yüzünde koskocaman bir hayal kırıklığı, dudakları kelimlerin akını sıkıştırmış bana bakıyordu.     Buradayım Cevher, sakin ol. Bir şey mi oldu?         Hicran,     dedi tekrardan. Terden yüzüne yapışan saçlarını titreyen parmaklarıyla geriye doğru iteledi.     Cevher, iyi misin sen?         Benim sana söylemem geren bir şey var Hicran.         Tamam.     Peçeteyi daha çok sıktım.     Söyle?         Hicran... Hicran o gelmiş.     Kanım çekildi. Bir an öylece donup kalacağımı sandım. Uzuvlarım taş kesilir gibi oldu. Titrek sesimle, belki de ömrümü şuracıkta düren bir soru sordum Cevher'e:     Kim?     Dudakları aralandı. Gözünden bir damla hızla kayıp gerdanına düştüğünde anladım. İnkar etmek istedim. Ettim de. Sussun istedim. Bağırmasını da istedim.     Özür dilerim. Çok özür dilerim Hicran.     Söyleyeceği şey için özür diliyordu.     Sus,     diye sayıklamaya başladım birden. Elimdeki peçetenin yere düşmesine, kesiğin gerilip daha çok kanamasına aldırmadım.     Feda. Feda geldi Hicran. Geri dönmüş.     Geriye doğru yalpaladım ilk önce, sonra hızla yere düştüm. Benimle beraber, yaşanmış onca şey sertçe yere düştü. Benim canımdan daha çok acıyan onlardı. Kaburgamda bir sarsıntı. Yıkılmışlık ve belki de, onun varlığı. Feda Ahen Kılaç. Geri gelmişti. Sakat kalbimin güzel kurşunu.     Geceye kurşun çalan bir zihne sahipken yaşamak zor olmuyor mu?         Hayır,     Gülümsedi.     Benim geceye en güzel kurşunum sendin. Gerisi mühim değil.     Yaşarken geceye kurşun çalan bir zihne sahip ölmek zor olmuyor mu? •• Bölümler kısa olacaktır. Kısa bir hikaye gibi düşünebilirsiniz, ve olaylar yavaş yavaş gün yüzüne çıkmaya başlayacak. Ahen geldi..."
    }
]