[
    {
        "notBasligi" : "",
        "notIcerik" : "İyi okumalar. #Jeon Jungkook Durdur arabayı lan! Jimin son sürat arabayı sürerken yanında koşuyordum. Jeon defol git şurdan! O araba benim! Umrumda değil şu an! Hızlanıp arabanın önüne geçtim ve vereceğim zararı göz ardı edip kaputuna yumruğumu geçirdim. Araba durduğunda sinirle Jimin'e baktım. Dolmuş gözleri ile bıkmış bir şekilde kafasını direksiyona koydu. 20 dakika önce kardeşinin bir videosu gönderilmişti, işkence edilirken. Evet melezlerden birinin bizde olduğunu anlamışlardı, ama Jimin olup olmadığını bilmiyorlardı. Video da denemek için gönderilmişti. Eh, işe de yaramıştı Jimin korkutucu bir sakinlikle odasına çıkıp camdan atlamış birde benim arabamla son sürat Hiver 'a gitmeye çalışıyordu. Onun bu kadar az tepki vermeyeceğini düşünüp ne yaptığına bakmasaydım gidiyordu da. Cidden psikopattı, şu an insan formundaydı ve oradaki çaylak bir vampir bile rahatlıkla Jimin'i öldürebilirdi. Melez olduğunu ifşa ederse bu zaten başlı başına bir sorundu. Ve Park Jimin beni şaşırtmayacak bir şekilde düşünmeden haraket ediyordu. Kafasını direksiyona gömmüş Jimin'e bir süre bakıp ne yapacağımı düşündüm. Ağlıyor musun? Kafasını kaldırıp yüzüme baktı. Gözleri dolmuştu ama ağlamıyordu. Hayır. Tamam, eve gidiyoruz. Hayır. Kapıyı kapatıp koltuğa gömüldü. Gider misin? Neden? Sinirli halimi görmeni istemiyorum. Gülüp kapıyı açtım ve Jimin'i dışarı çıkardım. Sinirlenme o halde. Sinirle bağırıp yumruğunu arabaya geçirdi ve arabanın camı dağıldı. Ulan arabamı perte çıkardın! Seni de çıkaracağım! Jimin vücuduma sayısız yumruk geçirmeye başladığında normalde hiç hissetmemem gerekirken çok az da olsa hissediyordum. Normal bir insandan kesinlikle daha güçlüydü. Yaklaşık 10 dakika boyunca beni yumrukladığında bitkin düşüp vurmayı kesti. Acımadı değil mi? Acımadı. Sevindi- yani keşke acısaydı. Çok beklersin. Jimin'in sırtına kolumu atıp kafamı çevirdim ve fazla yakında olan yüzü merakla bana bakıyordu. Artık benden nefret etmiyorsun sanırım? BUNLARI DA BEĞENEBILIRSINIZ redninja_rapheal tarafından yazılmış SON 1 YIL |PJM| adlı hikaye SON 1 YIL |PJM| redninja_rapheal tarafından 164K 17.8K Hayran Kurgu #30 Yaşamak için son bir yılı kalan genç kız aldığı telefon numarasının son rakamını yanlış yazarak denk geldiği baş belası bir erkekle en fazla ne yaşayabilir dersiniz? |Yarı Texting| #1 itspsycho_ tarafından yazılmış Darkness¹ [Save Me ˡ'ᵐ ᶠᶤᶰᵉ] Jikook Series ✓ adlı hikaye Darkness¹ [Save Me ˡ'ᵐ ᶠᶤᶰᵉ] Jikook Series ✓ itspsycho_ tarafından 3.8K 884 ~Jikook Darkness serisinin ilk kitabı. Ve siyah beyazı içine hapsetti. Karanlık kendini yıldıza bırakırken yıldız siyahların içine gömdü tüm benliğini.. ♣️♧ #1 tear #10 yazar #12 hyung -jimineral tarafından yazılmış the lesser evil | jikook [çeviri] adlı hikaye the lesser evil | jikook [çeviri] -jimineral tarafından 14K 1.9K ❝yaşamak için geriye kalan tek sebebini öldüremez.❞ ©️Rose_gold715 from archive of our own nochusmochi tarafından yazılmış SECRET / JİKOOK adlı hikaye SECRET / JİKOOK nochusmochi tarafından 16.6K 1.7K Seni en yakın arkadaşınla aldattım. jikookishi tarafından yazılmış sognaré / jikook adlı hikaye sognaré / jikook jikookishi tarafından 283 8 Bizim karşılaşmamız bir tesadüf değildi. Her şey Tanrı'nın bir oyunuydu. Sen benim kaderimsin Jungkook! jikookgezegeni tarafından yazılmış Someone New |Four Shot| -Jikook -Tamamlandı- adlı hikaye Someone New |Four Shot| -Jikook -Tamamlandı- jikookgezegeni tarafından 4.4K 437 ''Jungkook...'' dedi ağlamaya başlayan Jimin. Doğru yolda olsaydım bu şeyler daha kolay olur muydu? - Biz balım, günahkar piçlerin tekiyiz ve son ana kadar birbirimizi tüketmeye devam etmeliyiz. Başlangıç: 29.09.2018 Bitiş: 20.11.2018 evetcnmrahatszm tarafından yazılmış God's Plan // Jikook adlı hikaye God's Plan // Jikook evetcnmrahatszm tarafından 13.9K 1.8K Tozlu yetimhane duvarları arasında yeşeren masum aşk... Park Jimin dilsizdi ama Jeon Jungkook onun sessiz haykırışlarını duymuştu. Gayet ediyorum. Yüzünü asıp önüne döndü. Umrumda değil. Küstün mü? Sana neden küseyim ben sen kimsin ki ben sana küsüyorum? Benim sana küsmem için seni umursuyor olmam gere... Sus artık! Gözlerini devirip arabaya baktı. Şey bu çalışacak mı? Hayır ama masraflarını sen karşılayacaksın o zaman çalışacak. Benim maaşımdan fazladır! Kendi sorunun. Omuz silkip Jimin'i sırtıma aldım. Sakın düşme asla seni almaya gelmem. Geber Jeon. Kollarını boynuna sarıp kafasını sırtıma koydu. Hızla koşmaya başladığımda tırnaklarını omuzlarıma geçirmişti. Dakikalar içinde eve geldiğimde sırtımdan inmedi çünkü uyumuştu. Oflayıp ayakkabılarımı çıkardım ve onu odasına taşıdım. Yatağına yatırırken Taeyeon gelmişti. Sen Jimin'e iyilik mi yapıyorsun? Hayır, başımıza bela olmasını engelliyorum. Ondan bu kadar nefret etmemelisin aslında, baksana bebek gibi. Taeyeon şefkatle söyleyip Jimin'in saçlarını okşadığında haklı olduğunu fark ettim.**** Selam, vampir kurgusuyla başladım.  Hikaye ilerki bölümlerde epey değişecek, umarım güzel bir şey olur ve seversiniz."
    }
]