[
    {
        "notBasligi" : "",
        "notIcerik" : "Arabayı kullanırken gelen mesaj ile telefonumu elime aldım. 8 5 Nisan 2018'de açılan #0018890244 NO'lu Dava Dosyası Bilgilendirme Bu ileti // Güney Kore , Seul'dan Park Jimin'i  10 Mayıs, saat 17:45 itibariyle Güney Kore, Seul'dan Kim Yerim'e ait kayıp kişi dosyasının herhangi bir saldırı veya şüpheliye dair yeterli kanıt bulunamaması sebebiyle kapatılmış olduğunu bilgilendirme amaçlı gönderilmiştir.// Dosya Sonucu: Şahıs kendi isteğiyle uzaklaşmış veya intihar etmiştir. DOSYA KAPANMIŞTIR.   Elimdeki telefona bakakalmıştım. Karşıdan gelen arabayı da görmedim. Kornaya asıldığım zaman direksiyonu yana kırsam da geç kalmıştım. Ağaca tosladığımda kafamı da direksiyona geçirdim. Hay sikeyim! Bağırarak küfredip başımdan akan sıvıya ellerimi değdirdim. Kan tutardı biraz beni , umarım sorun olmazdı. Telefonumu çıkarıp hızlı aramalarda olan Taehyung'un numarasını tuşladım ve kuşağına götürüp açmasını beklemeye başladım. Üçüncü çalışında açtı. Alo? Nerdesin se- Yoongi! Bırak onu gerzek herif müşterinin o! Tae kulağımın dinibinde cırladığı için yüzümü buruşturarak telefonu kulağımdan uzaklaştırdım.. Mal mısın sen? Patron sonra gelsin siksin beni değil mi? Patron seni sikiyor mu? Yoongi ciddi bir sesle arkadan söylediğinde ağaca tekrar toslayasım gelmişti. Ben bunu arıyordum o telefonda Yoongi ile kavga ediyordu. Taehyung! Kaza yaptım gel. Sinirle söylediğimde bir süre sessizlik oldu. Lan, sen benim arabamı almamış mıydın bu gün? Evet. Ağzına sıçayım senin! Arkadan Yoongi'nin gülme sesi gelirken ben de sinirden gülmeye başladım. Kaza yapmıştım ve Tae gerizekalısının umrunda değildim resmen, Tae gerçi arabası için oturup ağlayabilirdi. Geliyorum bekle. Taehyung tıslar gibi söyleyip telefonu kapattı , ben de nefes almak için dışarı çıkıp cebimden buruşmuş sigara paketini çıkardım. İçinden bir tane sigara alıp dudaklarımın arasına yerleştirdim. Rüzgardan dolayı sigarayı yakmak biraz zor olmuştu, gözlerimi yavaşça etrafta gezdirdim ve çalılıkların hareket ettiğine emindim. Kim var orda? Gözü pek korkan birisi değildim , bakmak için çalılıklara doğru yürümeye başladım. Ana yoldaydım ve ormandı burası normaldi yani. Çalılıklara yaklaşıp gözlerimi gezdirdim, hayır bir sorun yok gibiydi. Belki de kirpi falandı. Tekrar arabama doğru yürümeye başladım, ve yanımdan sanki bir şey geçmiş gibi hissettim. Paranoyaklık mı yapıyordum? Saçmalama Jimin. Kendi kendime mırıldanıp sırtımı ağaca yasladım , sigaradan derin bir nefes çekip kafamı kaldırarak zehirli dumanı havaya üfledim. Aklım Yeri'nin dosyasındaydı. Kayıp birinin dosyasını kapatmak bu kadar kolay olmamalıydı, yeterli delil bulunamadıysa daha çok aramalıydılar. İntihar etmek asla yapacağı bir şey değildi, kaçmazdı da. Yeri beni bırakacak en son kişi bile değildi, biz kardeştik ve hayatta sadece birbirimize sahiptik. Beni asla yalnız bırakmazdı. Ayrıca önceki gün hiçbir sorun yoktu, hep olduğu gibi onunla uğraşmıştım ; o bana kızmıştı. Sonra dizi falan izlemiştik, ona yemek yapmıştım... Düşüncelere dalmış bir şekilde sigaramı tekrar dudaklarımın arasına götürdüm. Gözlerimi karanlık ormanda yavaşça gezdirirken biraz ürküyorum, ama bir şeyden ürktüysem onun üstüne giderdim. Çok saçma bir huydu, belki de zaman geçirmek için veya kafamı dağıtmak için yapıyordum şu an. Çalılıkların içinde bir kez daha hışırtı duydum, kafamı o yöne çevirip gözlerimi kısarak orda ne olduğunu anlamaya çalıştım ; asla kırmızı bir çift göz beklemiyordum Birkaç adım gerileyip iyice ağaca sindim, bir dakika; yaban tavşanı olabilirdi. Derin bir nefes alıp bitmek üzere olan sigaramdan son bir nefes daha çektim ve söndürüp yere attım. Hey. Siktir. Kadın sesiydi bu. Telaşla etrafıma bakınıp tekrar duymaya çalıştım, kafamda kuruyorumdur belki de diyip kendimi rahatlatmaya çalışıyordum. Şu an  korku filminde ilk ölen gerzek herif gibi hissetmiştim. Birisi mi var? Cevap gelmedi, kafamda kuruyordum. Evet şu an kendimi buna inandırmazsam cidden kafayı yiyebilirdim. Ve bu geri zekalı Taehyung nerde kalmıştı?! Ana yola doğru yürüyüp gelen arabalarda Yoongi'nin arabasını seçmeye çalıştım , çok geçmeden geldiler zaten. Duran arabadan Taehyung söylene söylene inerken başımı çok ağrıtacağını biliyordum. Seni mal herif , asla sana arabamı vermeyeceğim! Yoongi de ona gülüyordu. Kes gülmeyi. Tae sinirle Yoongi'ye kafasını çevirip öldürücü bakışlar atarak söyledi ; Yoongi ağzına fermuar çeker gibi yaptı ama sesini kesmedi tabii ki. Bir şeyin yok değil mi? Sonunda beni sormayı akıl edebilmişti! Gerçi o böyleydi, umrumumda değilsin der ama fazlasıyla umrunda olurdu. Jimin bu kaç? Ciddi ciddi elleriyle rakamlar yapmaya başladığında kafasına vurup güldüm. Geri zekalı ! Neyse çok kötü çarpmamışsın Yoongi halledecek o şartla geldi zaten. Yoongi oflayıp saçlarını karıştırdı. Güzelim yanında durmam için benden ücret alsan yeridir, bu ne böyle? Bana bir daha güzelim dersen seni sikerim mal herif. Bu kadar hevesli olduğunu bilmiyordum. Min Yoongi! Yoongi omuz silkip arabaya yöneldi ve getirdiği aletlerle bir şeyler yapmaya başladı. Ellerimi ceplerime koyup etrafta fazla uzaklaşmadan gezinmeye başladım. O kadın sesi hayal ürünüm olmalıydı. Jimin! Yoongi'nin arkadan gelen sesi ile ona döndüm ve tam o anda bir güç beni kendine doğru çekti , hareket etmemi engelledi. Bu neydi böyle? Hareket etmeye çalışıyordum ama sanırım arkamdaki kadın beni zerre zorlanmadan tutuyordu N-ne oluyor? Selam Yoongi, bu da melez olmalı. Kadın sesi kulağımın dibinden geldi, kafamı çevirmeye çalıştım ama bana engel oldu. Nasıl bu kadar güçlüydü? Lucid, bırak onu aradığınız kişi değil. Ne diyorlardı? Burası sizin bölgeniz değil Min Yoongi.Ne zamandır başkalarının avlarına karışıyorsunuz? Lucid, kendine başka yem bul. Lucid kimdi? Şu an ne sikim dönüyordu? Bırak Lucid, senden güçlü olduğumu biliyorsun. Bu beyaz saçlı arkadaş bize lazım. Başka yem bulun , köşkü basacağımdan emin olabilirsin. Dene. Buz kesilmiş bedenime yaklaştı. Tatlım, birazcık uyutacağım seni. Ve boynumda hissettiğim ani acı yerini karanlığa bıraktı &&& #Jeon Jungkook Arkamdan fırlatıln bıçağı tutup kolaylıkla sahibine geri fırlattım ve alnına şaplanışını görüp karnıma yaklaşan mızrağı tutup kırdım. Jeon Jungkook! Yazık, elindeki pahalı bir silahtı ama bana işleyeceğini düşünmüş olmalıydı. Sadece omzunu yakan mermi yüzünden tıslayıp silahın sahibinin bir çırpıda boynunu kırdım. Geriye kalan 5 avcıya baktım. Rütbeleri anladığım kadarıyla düşük değildi, ama benimle tesadüfen karşılaşmışlardı ve benimle dövüşeceklerse üst düzey kıdemlilerden bir grup oluşturulması gerekiordu. İki avcı birden zehirli mızraklarını karnıma sokma hamlesi yaptılar, birinin mızrağını alıp diğerinin karnına geçirdim ve arkamdan saldırana rasgele attığım tekme ölümüne sebep oldu. 3 tane kaldı. Geri çekilin! Buna fırsat vermeyecektim , emri verenin kafasını dizime vurdum sonra onu bir çöp gibi yere savurdum. Orospu çocuğu! Küfrün sahibine iade edecektim ki karnıma saplanan bıçakla tıslayarak gözlerimi yumdum. Bu şerefsizlerin silahları vampirlere özeldi, yakıyordu tenimi Bıçağı yüzümü buruşturarak çıkarıp kafamı bıçak sağlayana çevirdim. Acıdı ulan. Bıçağı çaktırmadan kemerime sıkıştırdım ve etrafımı sarmalarına izin verdim. Temkinli bir şekilde yaklaşıyorlardı. Yüzüme tedirgin bir ifade yerleştirerek onlara baktım. Başarıyoruz! Belli ki beni tanımıyorlardı, Min Yoongi piçi olsa tedbiri asla elden bırakmazdı. Sevinçle söyleyen kadına gülmek istemiştim. Hevesini kırmak istemem güzelim ama, burdan sağ çıkan sadece ben olacağım. Gülümseyip bıçağı kemerimden çıkardım , etrafımda dönüp hepsinin karnına dern kesikler attım. Acıyla yere yığıldıklarında silahlarını alıp sıra sıra kurşunu hepsine sıktım Bitti. Kan olmuş üstüme bakıp ofladım. En sevdiğim gömleğimdi orospu çocukları kan lekesi çok zor çıkıyor. Beyaz gömleğim kırmızı olmuştu. Jungkook, üst kat bitti. Taeyeon elindeki cesedi yere fırlatıp korkuluklara çıktı ve yanıma atladı. Alt kat da bitti, gidelim. Taeyeon üst kattan atlayıp yanıma geldi. Lucid şu melezi ne yaptı? Bilmiyorum, ama dediğinizin aksine herif dönüşmüşse boku yediniz. Taeyeon titrek bir nefes verip yanımda yürümeye başladı. Sen sanırım bizimle değilsin? Bir meleze yardım edemem Taeyeon, soy adı Renia olan bir meleze özellikle. Onun da öyle olduğunu bilemezsin, ve o da bize yardım edecek. Melezleri kurtların veya cadıların eline mi bırakalım? Ya da diğer vampirlerin? Olacakları bir düşün; yönetimi almak için ellerinden geleni yapacaklardır."
    }
]