[
    {
        "notBasligi" : "",
        "notIcerik" : "   Abin senin için gelmedi.    Önüme dökülen beyaz saçlarımı üfleyip iğne hazırlayan adama baktım. 1 Gelmediği için memnundum, ama o video ona ulaşsa gelmeme gibi bir ihtimalinin olmadığını biliyordum. Onu bulamamış olmalıydılar. Artık zincirleri rahatlıkla koparabildiğim için farklı bir madde ile bağlamışlardı. Neden burda tutulduğumu bile tam olarak bilmiyordum. Tek bildiğim şey melez olduğum, ve burda vampir yönümü açığa çıkarmaya çalıştıklarıydı. Sonra benimle ne yapacaklardı , ben neden melezdim bilmiyordum.    Bu işin nereye varacağını merak ediyor musun?    Cevap vermek yerine ters ters bakmaya devam ettim. 2    Bundan 2 sene önce Jeon Jungkook diye bir vampir ortaya çıktı. Ah, hikaye bu kadar değil ama ben sana şimdilik bu kısmı anlatacağım. Jungkook 2 sene önce saldırgan bir vampir değildi, şu an olduğu kişi değildi en azından.    Şırıngayı doldurup bana baktı.    Bu kadar güçlü de değildi. Hikayeniz birbirine benziyor aslında, o da bir gecede ailesini kaybetti. Şöyle bir fark var, o aynı gece kontrol edilemez öfkesiyle bir katliam yaptı. Bir Lydia Renia değil tabii ama şu an en güçlü vampirlerden diye biliniyor.    Gülerek bana baktığında gözlerimi ona dikmiştim.    Sen ve abinin yardımlarıyla Jeon Jungkook'u ortadan kaldıracağız. Sen bizim minik ölüm makinemiz olacaksın.    Çarpık bir şekilde güldüm.    Sizin için kimseyi öldürmem.       Kim olduğunu unutacaksın Yeri, tek bildiğin şey Jungkook'u öldürmek olacak.    Boynuma batırdığı iğne ile dişlerimi sıktım. 1    Az kaldı.    1 *** #Park Jimin Gözlerimi aralarken beni rahatsız eden güneşten dolayı görüşüm bulanıktı. Kafamı çevirip bir süre gözlerimi kırpıştırdım ve sonra ayağa kalkıp perdeyi kapattım. Dilimi ağzımın içinde gezdirerek üstüme giydim ve saçlarımı düzeltmeden aşağı kata indim. 1 Mısır gevreğini süt dolu kaseye boşaltırken içimde bir huzursuzluk vardı. Sonunda Yeri için bir şeyler yapmaya başlayacaktık ama Yeri kurtulduğu zaman bende vampir olmayı kabul edecektim. Anlaşma böyleydi. Ve nasıl olacağımı bilmiyordum, dedim ya tek umursadığım kız kardeşimdi. Bu gün beslenme bölgelerinden birine gidecektik, benim gitmem tehlikeliydi ama gideceğimi ısrarla söylemiştim.    Günaydın.    Lucid saçlarını topuz yaparak içeri girdi.    Günaydın.Bu sesler ne?    Garajdan motor sesleri geliyordu, arada sırada değişen müzik birde. BUNLARI DA BEĞENEBILIRSINIZ -jimineral tarafından yazılmış the lesser evil | jikook [çeviri] adlı hikaye the lesser evil | jikook [çeviri] -jimineral tarafından 14K 1.9K ❝yaşamak için geriye kalan tek sebebini öldüremez.❞ ©️Rose_gold715 from archive of our own AsyaNazGrel tarafından yazılmış SEN BENİMSİN JİKOOK;) adlı hikaye SEN BENİMSİN JİKOOK;) AsyaNazGrel tarafından 21.9K 978 Omega jimin o gün sadece eğlenmek istemişti böyle olacağını nereden bilebilirdi.Şimdi yaralıydı üşüyordu ve yalnızdı. Bir beta sürüsü onu kovalıyordu (betalar bu kitapta kötülüğü temsil ediyor)Uzun otların içinde yatarken bir ses duydu ve kafasını kaldırdı.Burnuna bir koku geldi alfa kokusu.Sonra onu gördü otlar arsındaki kahverengi kürkü.... Alfa jungkook Omega jimin Bu benim ikinci kitabım.Omegaverse konulu ilk kitabım ve çok severim.Biraz farklı mesela kendi isteğime göre şekillenecek şimdi alfa ve omegalar hakkında tüm bildiklerinizi unutun ve hikayeye devam edin bakalım ne olacak? wtfzll0 tarafından yazılmış Run Away •Jikook adlı hikaye Run Away •Jikook wtfzll0 tarafından 52 13 Üniversite öğrencisi olan Jimin okul projesi üzerinde çalışırken çektiği bu belgeselin hayatını bir korku filmine dönüştüreceğinin farkında değildi..... Peşine düşen kimliği belirsiz adamlar onun yolunu yakışıklı FBI ajanı Jeon Jungkook ile kesiştirdi.... Jimin ve Jungkook artık birbirlerine güvenip tehlikelere birlikte göğüs germekten başka çareleri yoktur. Ölümcül entrikaların çapı daralırken,sımsıcak bir aşkın doğması ikisi için de birer süprizdi..... MELARSTEK tarafından yazılmış Sillage • jikook adlı hikaye Sillage • jikook MELARSTEK tarafından 20.1K 1.9K ❝ OMEGAVERSE ❞ 『 Kokunun izi. 』 veitena tarafından yazılmış fingertips • jikook adlı hikaye fingertips • jikook veitena tarafından 19.8K 2.2K    Pekâlâ Jeon, hiçbir şeyin olmadığım halde neden her gece parmak uçlarımı öpüyorsun?    veitena•2018 namgislut tarafından yazılmış truth or dare | jikook & chanbaek adlı hikaye truth or dare | jikook & chanbaek namgislut tarafından 9K 1K    Doğruluk mu? Cesaret mi?       Unutma, Jimin. Sen seçmezsen, ben seçerim.    half texting _____________________________ truth or dare adlı filmden :) umarım beğenirseniz. 13.08.18 18.09.18 nmjmonster tarafından yazılmış <<i am not virus, jikook adlı hikaye <<i am not virus, jikook nmjmonster tarafından 25 10    bilgisayarımın içine gizlenmiş olamazsın değil mi Jungkook?       Jungkook.    Omuz silkip söylediğinde sütü kafaya dikip garaja gittim. Motor falan sürüyorsa kesinlikle sulanacaktım. 1 Garaja girdiğimde bana kısa bir süre bakıp tekrar önüne döndü ve ters yatırdığı motorun vidasını sıkmaya devam etti.    Motorlarla ilgilendiğini bilmiyordum.       Benimle ilgili hiçbir şeyi bilmediğini hesaba katarsak , normal.    Gözlerini ayırmadan söylediğinde kafamla onayladım. Haklıydı çünkü, ama olması gereken buydu. Benim neden onunla ilgili bir şeyler bilmem gerekirdi?    Bezi uzatsana.    Yeşil kirli bezi ona uzattım ve yanındaki sandalyeye oturup ne yaptığını izledim. Cebimden sigara paketini çıkardığımda bir süre bakıp sonra kafasını tekrar motora çevirdi.    Sürekli onu içiyorsun, tadı çok mu güzel ?    1 Dumanı üfleyip ona baktım.    Tadı yok aslında.    1    Tadı olmayan bir şeyi neden sürekli içersin ki?       Bir sebebi yok.       Sebepsiz yere zararlı bir şey mi içiyorsun?       Evet.    Konuşmadan bunaldığım içip net bir cevapla kestirip attım. Neden şu an bunu konuştuğumuzu da anlamış değildim.    Tut şurayı.    Gösterdiği teli tutup dikkatle vidaları çevirmesini izledim. Önüne gelen saçlardan dolayı net göremiyordu sigaramı ağzıma alıp boşta kalan elimle saçlarını geriye attım. 3 Elindeki ingiliz anahtarı düştüğünde küfredip yerden aldı ve kısa bir an bana bakıp tekrar motora döndü.    Jeon.       Ne var?    Omzuna elimi koyup ters tuttuğu anahtarını düzelttim.    Ters tutuyorsun.    Hımlayıp işine devam etti. Bende onu izliyordum, küçüklüğümden beri ilgimi çekerdi böyle şeyler. Jungkook'un dibine girmiş merakla bakıyor olmamın sebebi de buydu, rahatsız oluyorsa da umrumda değildi. **** Belimdeki silahı orda olduğunu bildiğim halde yoklayıp Jungkook'a baktım.    Jimin, kardeşini görünce sakın kontrolden çıkma.    Kafamı sallayıp karanlık tünelde yürümeye devam ettim. Bir süre daha yürüdüğümüzde büyük bir kaya karşılaştık. Jungkook için elbette bir engel değildi, kolaylıkla kaldırıp yolu açtı. Şimdi ise karşımızda şifreli bir kapı vardı. Şifreyi biliyordum, bunu geçen sefer öğrenmiştim. Şifreyi girip kapağı açtım ve bembeyaz laboratuvar gibi bir yerle karşılaştık. Burası cidden çok büyüktü.    Buraya girmek bu kadar kolay mı?    Jungkook bir anda ağzımı kapatıp beni yere yatırdığında ne olduğunu anlamamıştım.    N-ne yapıyorsun ?       Lazer var.    Etrafta gözlerimi gezdirince fark ettim.    Kırmalı mıyız?       Bence evet.    Jungkook sistemi kırdığında alarm bekliyordum ama sanırsam Jungkook'un gücü ona bile fırsat vermemişti. Bu herif neden bu kadar güçlüydü?    Gel.    Kolumdan çekiştirerek bir odaya soktuğunda giysileri görüp ne yapacağımızı anladım.    Senin yüzünü tanıyacaklar.       İşte burda iş sana düşüyor.       Nasıl ?       Ben gizlice izleyeceğim seni, diğerleri gibi. Sen buranın bir çalışanı gibi davranıp Yeri'yi bulacaksın sonra ben geleceğim.       Bu planda yoktu.       Az önce ekledim.    Derin bir nefes verip tişörtümü çıkardım.    Jimin.       Ne var?       Dikkatli ol tamam mı?    Gülüp görevli tişörtünü üstüme geçirdim.    Sen ne zamandır beni önemsiyorsun?       Önemsediğim için değil.       O halde dikkatsiz olsam ve ölsem işine gelir?       Gelmez.    Sessizce söylediğinde içine bir şey kaçtığını düşünüyordum.    Peki, ederim.    Yüzüme oluşan gülümsemeyi sildim. Yakamı düzelterek odadan çıktım ve beyaz koridorlarda yürümeye başladım. Kimden çaldığımızı bilmediğim görevli kartı da cebimdeydi. Gideceğim katı vs. biliyordum. Asansöre gidip üst kata çıktım. *** #Min Yoongi    Dik dik bakmayı kesecek misin?    Irene'nin sesi ile irkildim. Konuşup gülüşen Tae ve Yunhyeong u ne zamandır izlediğimi bilmiyordum. (evet IKON <3 ) 2    Onların arasında ne var ?       Sinirlenme ama flörtler sanırım.    Tae hararetle bir şeyler anlatıyordu. Yüzde yüz emindim ki o salak oyun karakterleri hakkında konuşuyordu, bu çocuğu kandırmak çok kolaydı. Normalde sert bir havası vardı, hatta Tae ye huysuz müşteriler bile ses çıkarmazdı. Bilmiyorum bir şey yapmıyordu ama bakışlarıyla insanları ürkütüyordu. 2 Fakat, kendisiyle aynı oyunları oynayan birini bulunca içinden minik çocuk çıkıyordu. Benim normalde yüzüme bakmayan Tae oyun oynayacağımız zaman onun evinde kalmama bile izin veriyordu. Alt dudağımı dişlemeyi kesip yanlarına gittim.    Taehyung-shi, patron seni çağrıyor.    1 Resmîyetime bir an şaşırsa da bana elbette hep baktığı gibi kötü kötü bakıp kafasını salladı ve peşimden gelmeye başladı.    Patronun odası orda değil.       Patronunun odasından bana ne?       Çağırdığını söylemiştin.       Yalan söylemişim.    Omzumdan tutup beni durdurdu ve duvara yapıştırdı.    Sebep?       Bilerek yapıyorsun değil mi? Gözümün önünde başkalarıyla flörtleşmen kasıtlı.       Bu ne zamandır seni rahatsız ediyor?       Sandığından uzun süredir. Ve yapma.    Gülüp parmaklarıyla ensesindeki saçlarla oynadı.    Sen benim neyimsin Yoongi? Sevgilim mi ? Kimsin ki? İş arkadaşım bile değilsin. Benim için hiç kimse olduğunu ne zaman anlayacaksın?    Bir süre yüzüme baktığında onunla yer değiştirip duvarla arama aldım. 3 Kuralı çiğneyebilir miydim?    Tae beni seviyor musun?       Ha...       Seni seviyorum.       Ne?       Duydun tekrar söyletme bana.       Bunu neden şimdi söyledin?    Derin bir nefes verdim.    Kıskanıyorum , oldu mu?    Yüzüne yaklaştığıma titrek bir nefes verip gözlerini kocaman açtı ve bana baktı.    Neden şimdi?       Bunu sana bir gün açıklayacağım.    Omuzlarıma ellerini koyup beni durdurdu.    Bana daha doğruyu söyleyemeyen birisinin lafları , inandırıcı değil.    Koridorda yürümeye başladığında arkasından bakakalmıştım. Ne diyebilirdim? Tae ben vampir avcısıyım, ha bu arada vampirler gerçek. Bu işin aptal kurallarından biri de belirli bir yaşa kadar aşk bize yasak. Ama diyorum ki kuralı siktir edeyim. Babam feriştahımı siker duyarsa ama bizde duymamasını sağlarız nasıl fikir? Böyle mi söyleyecektim? Buna Tae gibi bir salak bile inanmazdı. Yere çöküp saçlarımı karıştırdım. Tabir yerindeyse köpek gibi kıskanıyordum. Tae'nin yanında erkek kız fark etmez ona yakın olan birini görünce dayanamıyordum. Ve Tae'yi kimseyi istemediğim kadar istiyordum. Ama avcı olduğum için beni mutlu edebilecek tek kişiden bile uzaktım. -bu bölüm güzel olmadı ama geçiş bölümü zaten. Bu arada asıl olaylar Yeri ile başlayacak."
    }
]