[
    {
        "notBasligi" : "",
        "notIcerik" : " #Park Jimin 024 yazılı odanın karşısında dikilmeyi kesip derin bir nefes aldım ve maskemi takıp içeri girdim. Hoş geldin. Tanımadığım bir adam beni karşıladığında Taeyeon burayı boşaltmış olmalıydı. Bu herif ne arıyordu? Taeyeon. Kendi kendime mırıldandığımda yerde yatan Taeyeon u gördüm. Gözlerini yavaşça aralayıp bana baktı ve haraket etmeye çalıştı. Kımıldayamıyordu ama yaralı değildi. O nasıl oluyordu ? Planınızda bir terslik oldu bu kadar şaşırmana gerek yok. Taeyeon'a yetenekli avcıların icatlarından birkaç tanesini kullandım da, son durum bu. Ölmemiş olması şaşırtıcı. Anlamayarak adama döndüm. Ne saçmaladın sen şimdi? Kardeşin gayet iyi. Onu güçlendirdik. Alt dudağımı ısırıp odada gözlerimi gezdirdim. Yeri'yi bulabilirsem burdan gidecektim. Kardeşini sana vereceğim , ama 2 şartım var. Söyle. Kesik bir nefes verdim. Yüzünüzü gösterip adınızı söyleyin Bay Renia. Renia. Benim gerçek soy adım buydu. H-hayır. Taeyeon güçsüzce söylediğinde ona baktım. Adımı söylesem ve yüzümü göstersem ne olurdu? Sakın yüzünü gösterme. Kafamda Jungkook'un sesi yankılanınca kaşlarımı çatıp ceketimden çakılarımı çıkardım ve iki tanesini adamın bacağına fırlattım. Acıyla inleyip yere düştüğünde çakılarımı çıkardım ve yere attım. Kardeşimin yerini söylüyor musunuz yoksa bu binayı yıkayım mı? İ-istediğini yap. Şartım... belli. Kemerimden büyük ince bıçağımı çıkarıp yanağına değdirdim. Seni hemen öldürmem. İnan bana saatlerce işkence ederim , söyle yerini. Yüzüme bakıp bir süre bekledi. Bıçağı yanağına bastırıp akan kana baktım. Söylüyor musun? H-hayır. Şimdi bana çok iğrenç şeyler yaptıracaksın. Gözlerimi bacak arasına diktiğimde korkuyla bağırıp geri çekildi. Boynundan tutup sıktım. Söyle. K-kapsülde. Ne kapsülü? Ayağa kalkmalıyım. ❝yaşamak için geriye kalan tek sebebini öldüremez.❞ Yeri'yi görünce adamı bir kenara fırlatıp ona sarıldım. Uyuyordu. Vücudundaki kabloları içim cızlayarak çıkarıp onu kucağıma aldım. Eve gidelim. Kendi kendime konuşup kapıdan çıkacaktım ki Taeyeon aklıma geldi. Onu burda bıraksam ne olurdu? Ona karşı bir sorumluluğum yoktu. Kurtaramadım derdim. Yeri'yi bulmuştum ve önemli olan buydu. Taeyeon. Ona döndüğümde hâlâ haraket etmeye çalışıyordu. Neden böyle olmuştu ki? Kapıdan içeri giren Jungkook ile derin bir oh çektim. Jeon, Taeyeon u almalısın. Onu kucağına alıp yürümemi işaret etti. Çalan alarm sesi ile koşmaya başladık. **** 2 gün sonra Melez uyandı mı? Uykusuzluktan kapanmak üzere olan gözlerimi kırpıştırıp Jungkook'a baktım. Onun bir adı var diye cırlayamayacak kadar uykusuzdum. Hayır. sessiz çıkan sesime aldırış etmeyip kahvemi üfledim. Uyusana, uykusuzluktan geberip gideceksin. İşine de gelir ya. gülüp söylediğimde bir şey söyleyecekmiş gibi ağzını açtı ama sonra kapadı ve bakışlarını yere kaydırdı. Kardeşini epey umursuyorsun. Hımlayıp kafamı salladım. Hayatta olduğu için şanslısın. Kardeşin var mı Jeon? Kardeşim gibi sevdiğim biri vardı. Evet bu geçmiş zaman ekinden de anlıyordum ki Jungkook cidden her şeyini kaybetmişti. Öldü mü? Hayır, vampir avcısı oldu. Sen, çok yalnızsın değil mi? Yutkunup bana baktığında gözüme çok savunmasız görünmüştü. Belki dışarıya yansıttığı Jungkook o değildi, bilmiyordum ama şimdi bana küçük bir erkek çocuğu gibi bakıyordu. Jungkook'u çözemeyecek kadar uzaktım ona, çok önemsemiyordum ama yardım etmek isterdim sanırım. Böyle olmasını ben istiyorum. Anladım. Kardeşin uyanınca ne yapacaksın? Gidecek misiniz? Beni o kadar kolay bırakmayacağınızı biliyorum, dediğiniz gibi vampir olacağım. Gülüp başını ovdu. Peki bunun nasıl olacağını biliyor musun? Hayır. Acı eşiğin yüksek mi? Fazlasıyla. Dönüşmek istiyor musun? Kafamı eğdiğimde cevabını almıştı zaten. Yanına oturup onun yaptığı gibi gökyüzünü izlemeye başladım. İyi şeyler olmayacak. Ve ben sizin oyununuzda sadece bir piyonum değil mi? Bir şey söylemedi. Piyonlar harcanır, böyle miydi o laf? Piyon olamayacak kadar önemlisin. Kes şunu. Hadi ya, öyle mi? Söylesene kaç kişiyi öldürteceksiniz bana? Güçlü olduğum için istediniz beni. Bunu anlamayacak kadar salak mıyım gözünde? Peki, zekisin. Boyun eğecek misin? İstediğin bu değil mi? Ne zamandır başkalarının isteklerini göz önünde bulunduruyorsun Jimin? Yapmam gerekeni yapacağım sadece. Herkesi atlatsam bile senden kaçamam, ne kadar güçlü olduğunu biliyorum Jeon. Ve kardeşimi riske atmayacak kadar aklım var. Kafasını sallayıp ellerini kıtlattı. Bana ailemle ilgili gerçekleri ne zaman anlatacaksınız? Vampire dönüştüğünde zaten uyanacaksın Jimin, gördüğün rüya bitiyor. Ne demek bu? Suikast gecesi sen ve Yeri kurtuldunuz. Anneniz sizi kime emanet etti tam bilmiyorum ama 4 yılın eksik demiştik değil mi? Sizin 4 yılınız silindi. O 4 yıl boyunca nerde olduğunuzu ise uyanınca siz hatırlayacaksınız. Yeri dönüştüyse zaten biliyordur. Derin bir nefes alıp şaşkınca ona bakan bana baktı. Bu yüzden , vaktin varken hiçbir şey bilmemenin tadını çıkar. Kapanan gözlerime daha fazla karşı koyamayıp kafamın itileceğini bilsem de Jungkook'un omzuna yaslandım. Hey, uyudun mu? Duyuyordum ama cevap veremiyordum. Uykuya geçmek üzereydim zaten. Jungkook'un tarif edemediğim kokusunu içime çekmek garip bir şekilde uykumu getirmişti. **** #Min Yoongi Taehyung yumruklarını kum torbasına geçirirken hem şu anki görüntüden dolayı kafamdan aşağı buzlu su dökmek istiyor hem de az çok teknik bildiğini fark ediyordum. Ve gözümde daha ne kadar yücelebilirdi bilmiyordum, gün geçtikçe daha da ideal tipim oluyordu. Orda dikilmeyi kesecek misin? Olmaz seni izliyorum. Ringe çık. Gülüp omzumdaki havluyu yere attım. Kesinlikle dayak yiyecektim çünkü ona vurabileceğimi sanmıyordum, elim izin vermezdi yani. Tae sık sık buraya gelirdi, mekanın sahibini tanıdığımız için sorun olmuyordu. Ben de onunla gelip sinirlenmesini sağlamıştım. Bir ton laf etmişti. Ringe çıkıp pozisyon aldım ama en fazla onu engellerdim. Yüzüme yumruğunu geçirecekken elini tuttum ve kollarını arkasında bağladım. Beklemediğim kadar iyi çıktı ve çelme takarak beni yere düşürdü. Güzel yanı ise onu da yanımda çekmiştim. Aptal mısın? Biriyle dövüşürken onu engellemek yerine beraber yere atlamak da ne? Kendi geliştirdiğim savunma haraketi. Şu an kafa atarak burnunu kırabilirim. Yapmayacağını umuyorum. Büyük gözlerini kırpıştırıp bana baktı. Tae'yi aslında hep kendime benzetmiştim, ama o farkında olmadan benim duvarlarımı yıkıyordu. Ben denesem bile onun duvarlarını yıkamıyordum. Tae, bana mesafeli davranmasana. Neden bana karşı bir anda böyle aşk dolu oldun? Hislerimden kaçamıyorum. Sana kötü davranmayı sevmiyorum ama mecburdum. Kendimden soğutmak istedim. Ne değişti? Oyuncak mı sanıyorsun? Doğrulmaya çalıştığında bileklerinden tutup üstüne çıktım. Yoongi kes şunu bir daha seninle asla bir yere gitmeyeceğim. Tae, ben hislerimden daha fazla kaçamadım tamam mı? Kabul et veya etme seni sandığından daha fazla seviyorum. Ayağa kalkıp hırkamı aldım, ringten indim. Sonra görüşürüz Taehyung. Sokağa çıkıp kararmış gökyüzüme baktım. Taehyung u kaybetmiştim, beni sevmiyordu. Spor salonuna bakıp iç çektim ve evime gittim. Kapıyı açtığım gibi üstümü çıkarıp kendimi duşa attım, soğuk suyun altında ne kadar kaldığımı bilmiyordum. Üstümü giyip acıktığım için yemek hazırlayacakken kapı çaldı. Kapıda soluk soluğa bir Taehyung beklemiyordum. Sakın bir daha benim yanımdan çekip gitme, yine beni sinirlendirdin. Dudaklarıma dudaklarını bastırdığında bir süre karşılık bile veremedim. Dudaklarımızı ayırmadan kapıyı kapattım ve Taehyung'un hırkasını çıkardım. Özür dilerim. Dudaklarımızı kısa bir an ayırdığımızda söylemiştim , ona özlemle bakarak belini kavradım. Kendini bu kadar kolay affettireceğini mi sanıyorsun? Ne yapmalıyım? Benimle uyumalısın."
    }
]